<pad>	0
<unk>	0
<s>	0
</s>	0
<user>	0
<assistant>	0
<label_0>	0
<label_1>	0
<label_2>	0
$	0
▁.	-0
▁0	-1
▁1	-2
세요	-3
▁2	-4
▁사	-5
▁좋	-6
▁있	-7
▁이	-8
▁거	-9
▁?	-10
하는	-11
보세요	-12
▁그	-13
▁나	-14
▁아	-15
예요	-16
▁마	-17
▁사람	-18
▁좋아	-19
어요	-20
▁같	-21
▁거예요	-22
▁하	-23
▁생	-24
▁다	-25
▁어	-26
▁가	-27
▁안	-28
▁해	-29
▁수	-30
▁사랑	-31
네요	-32
▁연	-33
▁없	-34
니다	-35
▁생각	-36
▁자	-37
▁잘	-38
▁힘	-39
친구	-40
▁싶	-41
▁여	-42
봐요	-43
▁너	-44
▁많	-45
▁말	-46
▁만	-47
▁남	-48
▁것	-49
▁시	-50
는데	-51
▁내	-52
▁마음	-53
▁않	-54
▁너무	-55
아요	-56
▁기	-57
▁보	-58
▁오	-59
▁지	-60
▁바	-61
▁좋아하는	-62
▁더	-63
해보세요	-64
▁이별	-65
▁정	-66
▁연락	-67
▁헤	-68
하고	-69
▁일	-70
▁헤어	-71
▁짝	-72
▁있을	-73
▁고	-74
▁썸	-75
▁여자	-76
▁남자	-77
으면	-78
▁되	-79
▁힘들	-80
▁좋은	-81
▁모	-82
▁한	-83
나봐요	-84
▁알	-85
하지	-86
▁많이	-87
▁시간	-88
▁게	-89
▁사람이	-90
▁때	-91
▁상	-92
에요	-93
▁저	-94
으로	-95
▁무	-96
▁못	-97
▁친구	-98
▁건	-99
한테	-100
에서	-101
▁전	-102
▁주	-103
▁먹	-104
▁좀	-105
▁중	-106
▁!	-107
▁결	-108
해요	-109
▁같아요	-110
까요	-111
겠어요	-112
▁부	-113
▁있어요	-114
▁싶어	-115
▁인	-116
▁대	-117
▁조	-118
▁살	-119
▁당	-120
▁받	-121
▁뭐	-122
하면	-123
▁선	-124
▁제	-125
▁될	-126
▁후	-127
▁오늘	-128
▁같아	-129
▁만나	-130
▁할	-131
하세요	-132
이에요	-133
하게	-134
▁괜	-135
▁걸	-136
▁끝	-137
겠네요	-138
주세요	-139
▁자신	-140
▁미	-141
▁소	-142
▁진	-143
에게	-144
▁이제	-145
▁드	-146
겠지	-147
▁들	-148
▁좋을	-149
습니다	-150
▁아니	-151
▁괜찮	-152
▁마세요	-153
▁필	-154
라고	-155
▁잊	-156
▁감	-157
▁있는	-158
▁마음이	-159
▁하는	-160
▁연애	-161
▁비	-162
게요	-163
▁내가	-164
▁필요	-165
친구가	-166
는게	-167
▁해보세요	-168
▁혼	-169
▁스	-170
▁왜	-171
▁모르	-172
▁공	-173
다면	-174
▁어떻	-175
▁예	-176
▁차	-177
▁집	-178
▁다른	-179
가봐요	-180
▁타	-181
▁행	-182
▁어떻게	-183
▁물	-184
▁짝남	-185
▁시간이	-186
▁헤어진	-187
▁날	-188
▁돼	-189
다고	-190
▁서	-191
▁신	-192
▁없어	-193
▁도	-194
▁애	-195
▁당신	-196
겠어	-197
해도	-198
▁방	-199
▁싶다	-200
겠죠	-201
▁관	-202
▁우	-203
▁다시	-204
사랑	-205
▁혼자	-206
▁했	-207
▁맞	-208
▁있어	-209
▁눈	-210
인데	-211
▁하고	-212
▁또	-213
▁결혼	-214
▁정말	-215
들이	-216
▁지금	-217
▁정리	-218
▁노	-219
▁잠	-220
▁수도	-221
▁재	-222
▁기다	-223
▁찾	-224
▁싫	-225
▁계	-226
▁중요	-227
▁참	-228
▁새	-229
▁그런	-230
▁준	-231
야지	-232
이네요	-233
할까	-234
▁행복	-235
▁조금	-236
▁따	-237
▁편	-238
▁확	-239
▁같이	-240
어보세요	-241
▁데	-242
▁위	-243
렇게	-244
▁것도	-245
▁놀	-246
▁언	-247
은데	-248
▁고민	-249
▁얼	-250
라요	-251
▁아직	-252
▁쉬	-253
▁추	-254
▁두	-255
▁피	-256
▁짝사랑	-257
▁반	-258
▁먼	-259
▁의	-260
이라	-261
▁자꾸	-262
▁달	-263
▁성	-264
지만	-265
지도	-266
▁준비	-267
보다	-268
▁선물	-269
▁찾아	-270
▁배	-271
▁아무	-272
▁힘든	-273
▁누	-274
▁화	-275
▁보고	-276
합니다	-277
▁느	-278
▁저도	-279
▁변	-280
볼까	-281
▁고백	-282
▁없어요	-283
▁술	-284
까지	-285
야기	-286
이죠	-287
▁짝녀	-288
거예요	-289
▁맛	-290
▁바랄	-291
니까요	-292
▁카	-293
▁그럴	-294
겠다	-295
▁진짜	-296
▁후회	-297
▁꿈	-298
▁몰	-299
▁운	-300
을까	-301
▁먼저	-302
▁서로	-303
▁바랄게요	-304
해서	-305
▁없는	-306
▁충	-307
▁제가	-308
▁돼요	-309
▁방법	-310
▁사귀	-311
봅니다	-312
▁이야기	-313
▁심	-314
▁적	-315
▁문	-316
해야	-317
▁헤어지	-318
▁직	-319
▁시작	-320
▁동	-321
▁헤어진지	-322
▁불	-323
▁들어	-324
▁귀	-325
▁돌	-326
▁해야	-327
▁있을까	-328
▁올	-329
에는	-330
▁그녀	-331
▁하나	-332
▁답	-333
이야	-334
인가	-335
▁계속	-336
▁일이	-337
▁나를	-338
▁받아	-339
▁아닌	-340
▁좋아요	-341
▁버	-342
▁줄	-343
▁공부	-344
해주세요	-345
▁매	-346
▁감정	-347
▁사랑이	-348
▁마음을	-349
이트	-350
▁가능	-351
▁될까	-352
▁보세요	-353
▁왔	-354
▁기분	-355
▁여자친구가	-356
▁먹고	-357
려고	-358
▁힘드	-359
▁남자친구가	-360
▁돈	-361
기가	-362
면서	-363
보는	-364
▁만들	-365
랍니다	-366
▁여자친구	-367
▁현	-368
▁실	-369
▁회	-370
대로	-371
했어	-372
▁드세요	-373
▁않아요	-374
▁하세요	-375
▁떨	-376
▁신경	-377
▁이상	-378
다는	-379
▁좋죠	-380
▁하루	-381
▁곳	-382
▁세	-383
▁쓰	-384
리는	-385
지는	-386
▁간	-387
니까	-388
▁많은	-389
▁하지	-390
▁걱	-391
▁머	-392
자고	-393
하기	-394
▁걱정	-395
▁떠	-396
▁믿	-397
▁알아	-398
▁속	-399
▁취	-400
▁함	-401
▁싫어	-402
입니다	-403
▁바랍니다	-404
▁원	-405
나요	-406
▁상대	-407
▁분	-408
▁표	-409
하는게	-410
▁영	-411
▁그래	-412
▁사랑하는	-413
▁관심	-414
▁기억	-415
▁힘들어	-416
▁쉽	-417
▁해요	-418
▁데이트	-419
▁,	-420
▁남자친구	-421
적인	-422
▁상처	-423
▁생각해요	-424
▁말해보세요	-425
▁맘	-426
▁장	-427
▁커	-428
이랑	-429
▁언제	-430
▁축	-431
로운	-432
스러	-433
▁뭘	-434
▁입	-435
▁맛있	-436
▁어떨	-437
▁여행	-438
▁충분	-439
▁좋겠어요	-440
다가	-441
하죠	-442
▁무슨	-443
▁어떤	-444
▁있었	-445
▁앞	-446
▁엄	-447
▁용	-448
▁학	-449
▁있으면	-450
▁친구가	-451
▁외	-452
▁최	-453
이었	-454
텐데	-455
▁그냥	-456
▁대화	-457
▁카톡	-458
▁할까	-459
▁함께	-460
▁사람은	-461
▁구	-462
인지	-463
▁않는	-464
▁이렇게	-465
▁발	-466
부터	-467
▁나만	-468
▁물어	-469
▁안돼	-470
▁헤어졌	-471
▁3	-472
▁놓	-473
▁슬	-474
▁싸	-475
▁요	-476
▁내일	-477
▁오래	-478
▁약	-479
하네	-480
▁누구	-481
▁않을	-482
▁표현	-483
▁몰라요	-484
▁힘드네	-485
▁머리	-486
▁이해	-487
▁궁	-488
▁열	-489
▁점	-490
라도	-491
▁여친	-492
▁전화	-493
겠지만	-494
▁자신을	-495
▁과	-496
가는	-497
▁사랑은	-498
▁길	-499
▁설	-500
리고	-501
▁결정	-502
▁궁금	-503
▁많아	-504
▁운동	-505
▁이유	-506
▁하면	-507
▁됐	-508
▁어디	-509
▁사람을	-510
▁새로운	-511
▁듯	-512
▁별	-513
▁호	-514
기도	-515
트레	-516
▁선택	-517
▁아프	-518
▁한달	-519
▁어떨까요	-520
▁늦	-521
▁단	-522
▁즐	-523
▁처	-524
▁돌아	-525
▁부담	-526
▁썸남	-527
▁스트레	-528
▁있는데	-529
▁생각해보세요	-530
▁복	-531
했던	-532
▁미련	-533
▁안되	-534
▁주세요	-535
▁깨	-536
▁치	-537
어도	-538
▁생겼	-539
▁해도	-540
▁잡	-541
▁타는	-542
▁회사	-543
▁나한테	-544
▁죽	-545
▁노력	-546
▁말고	-547
▁유	-548
▁챙	-549
▁첫	-550
개월	-551
었어	-552
해주	-553
▁보내	-554
▁직접	-555
▁아니에요	-556
거나	-557
나봐	-558
▁가고	-559
▁그만	-560
▁다가	-561
▁따라	-562
▁만큼	-563
▁생각나	-564
▁순	-565
▁질	-566
▁때문	-567
▁않아	-568
▁인연	-569
▁지나	-570
았는데	-571
▁생각이	-572
▁연락이	-573
▁좋겠네요	-574
▁갈	-575
▁막	-576
▁번	-577
▁벌	-578
▁와	-579
▁휴	-580
처럼	-581
▁그러	-582
▁싶은	-583
▁어떡	-584
▁생각을	-585
움이	-586
이나	-587
▁만날	-588
▁않았	-589
▁이젠	-590
▁재미	-591
▁갑	-592
▁경	-593
▁멋	-594
▁항	-595
군요	-596
▁그게	-597
▁소개	-598
▁어려	-599
▁항상	-600
으세요	-601
▁같은데	-602
▁괜찮아	-603
▁신경쓰	-604
▁이별을	-605
나봅니다	-606
▁스트레스	-607
가요	-608
해지	-609
▁남친	-610
▁쉽지	-611
▁인생	-612
▁잘못	-613
▁저는	-614
▁그렇게	-615
▁마음에	-616
▁짝남이	-617
▁완	-618
▁허	-619
▁문제	-620
▁아파	-621
▁조심	-622
적으로	-623
기를	-624
보고	-625
▁같은	-626
▁노래	-627
▁처음	-628
했는데	-629
▁바라요	-630
▁좋겠다	-631
인가봐요	-632
▁모르겠어	-633
▁몸	-634
▁봐	-635
▁붙	-636
거라	-637
어나	-638
▁느낌	-639
▁상황	-640
▁어때	-641
하네요	-642
하는데	-643
▁난	-644
하다	-645
▁때가	-646
▁우리	-647
리세요	-648
려보세요	-649
▁볼	-650
는지	-651
졌어	-652
▁나이	-653
▁달라	-654
▁만났	-655
▁변화	-656
▁축하	-657
▁중요한	-658
▁찾아보세요	-659
▁개	-660
▁꼭	-661
▁넘	-662
▁덜	-663
▁목	-664
▁손	-665
▁웃	-666
▁천	-667
▁크	-668
스럽	-669
습관	-670
▁확실	-671
▁사랑을	-672
▁결국	-673
▁답답	-674
▁위로	-675
▁챙겨	-676
▁추억	-677
▁화장	-678
▁이별은	-679
▁가보세요	-680
▁빠	-681
▁큰	-682
▁가는	-683
▁기대	-684
▁나는	-685
▁다음	-686
▁말을	-687
▁현실	-688
▁생각해	-689
▁괜찮아요	-690
▁포	-691
▁말씀	-692
▁사이	-693
▁세상	-694
▁영화	-695
▁요즘	-696
▁잊어	-697
▁힘내	-698
▁좋겠어	-699
▁충분히	-700
▁절	-701
▁친	-702
▁그렇	-703
▁대화를	-704
▁도움이	-705
▁사랑한	-706
▁태	-707
▁환	-708
▁흘	-709
감이	-710
는거	-711
만에	-712
심히	-713
지막	-714
지요	-715
▁의미	-716
▁있죠	-717
▁아직도	-718
▁여자애	-719
▁열심히	-720
▁물어보세요	-721
▁뭔	-722
▁풀	-723
걸까	-724
동안	-725
싶어	-726
았어	-727
이네	-728
▁가져	-729
▁가지	-730
▁않은	-731
▁언젠	-732
▁추천	-733
▁확인	-734
▁마음의	-735
▁마지막	-736
▁연락을	-737
▁좋을까	-738
▁밥	-739
▁종	-740
▁청	-741
것도	-742
보면	-743
▁말해	-744
▁먹어	-745
▁아침	-746
▁얼른	-747
▁정신	-748
▁집에	-749
이라도	-750
▁말아요	-751
▁싶은데	-752
▁식	-753
▁울	-754
▁짜	-755
▁가슴	-756
▁건강	-757
▁관계	-758
▁나쁜	-759
▁만남	-760
▁부모	-761
▁습관	-762
▁어제	-763
▁때문에	-764
▁사랑의	-765
▁상대방	-766
▁시간을	-767
▁오늘도	-768
▁연락해보세요	-769
▁뿐	-770
▁키	-771
▁평	-772
라면	-773
워요	-774
일까	-775
▁되었	-776
▁매일	-777
▁짝녀가	-778
▁헤어짐	-779
으니까요	-780
한가봐요	-781
▁금	-782
▁된	-783
▁몇	-784
▁솔	-785
▁프	-786
▁핸	-787
사람	-788
▁가장	-789
▁귀찮	-790
▁그리	-791
▁다르	-792
▁살고	-793
▁어느	-794
▁완전	-795
▁이런	-796
▁재회	-797
▁남자애	-798
▁당신의	-799
▁부모님	-800
▁조금만	-801
했나봐요	-802
▁있나봐요	-803
▁긴	-804
▁빨	-805
▁온	-806
▁졸	-807
▁티	-808
자기	-809
▁나가	-810
▁떨어	-811
▁바람	-812
▁아닐	-813
▁제일	-814
▁커피	-815
▁핸드	-816
릴게요	-817
▁조금씩	-818
▁해볼까	-819
▁헤어지고	-820
▁딱	-821
▁잔	-822
▁착	-823
감을	-824
신이	-825
▁대한	-826
▁못하	-827
▁알려	-828
▁얼마	-829
▁진심	-830
하면서	-831
▁남자가	-832
▁사람들	-833
▁오세요	-834
▁좋아하	-835
▁로	-836
▁작	-837
▁존	-838
▁통	-839
더니	-840
리가	-841
한지	-842
▁같애	-843
▁거라	-844
▁많았	-845
▁모든	-846
▁성공	-847
▁순간	-848
▁자연	-849
▁잘할	-850
▁그래도	-851
▁기다리	-852
▁핸드폰	-853
▁글	-854
▁꾸	-855
▁초	-856
▁파	-857
스로	-858
▁맞는	-859
▁살아	-860
▁엄마	-861
▁연습	-862
▁인정	-863
▁주말	-864
▁한번	-865
스러운	-866
▁갑자기	-867
▁이별이	-868
▁자신의	-869
▁사람이랑	-870
▁중요해요	-871
▁조심하세요	-872
▁망	-873
▁야	-874
폭풍	-875
▁되는	-876
▁사진	-877
▁엄청	-878
▁없을	-879
▁잊혀	-880
▁모르는	-881
▁합니다	-882
▁했는데	-883
▁사람들이	-884
▁알았는데	-885
▁강	-886
▁네	-887
▁음	-888
수록	-889
적이	-890
지지	-891
▁가끔	-892
▁모두	-893
▁복잡	-894
▁얼굴	-895
▁없네	-896
▁예뻐	-897
▁예의	-898
▁왔어	-899
▁재밌	-900
▁스스로	-901
▁여자가	-902
▁좋아할	-903
▁필요한	-904
하겠어요	-905
▁갖	-906
▁욕	-907
▁짧	-908
▁탈	-909
같은	-910
▁날씨	-911
▁남편	-912
▁상관	-913
▁쉬운	-914
▁자주	-915
▁지내	-916
달라고	-917
마세요	-918
▁만나고	-919
▁소개팅	-920
▁정리가	-921
▁짝남한테	-922
▁5	-923
▁극	-924
▁면	-925
왔어	-926
▁떠나	-927
▁마시	-928
▁뭘까	-929
▁보는	-930
▁보이	-931
▁아픈	-932
▁알바	-933
▁저랑	-934
었는데	-935
▁기분이	-936
▁당신이	-937
▁사람한테	-938
▁4	-939
▁끊	-940
▁듣	-941
▁옷	-942
▁흐	-943
거리	-944
기로	-945
다니	-946
력이	-947
없이	-948
▁눈물	-949
▁되나	-950
▁무서	-951
▁무시	-952
▁실수	-953
▁짜증	-954
▁피곤	-955
▁싶어요	-956
▁어떡해	-957
▁연락해	-958
▁있다면	-959
▁잘하는	-960
▁후폭풍	-961
▁생각보다	-962
▁모르겠어요	-963
▁견	-964
▁꽃	-965
▁둘	-966
▁똑	-967
▁월	-968
▁줘	-969
가고	-970
건가	-971
려요	-972
만큼	-973
쁘게	-974
해질	-975
▁나와	-976
▁도와	-977
▁별로	-978
▁아픔	-979
▁정도	-980
▁기다려	-981
▁만들어	-982
▁오늘은	-983
▁지금도	-984
▁받아들이	-985
▁본	-986
▁봄	-987
▁코	-988
▁흔	-989
일째	-990
지가	-991
천히	-992
해줘	-993
▁가족	-994
▁걸까	-995
▁극복	-996
▁끝나	-997
▁모습	-998
▁뭐가	-999
▁붙잡	-1000
▁빨리	-1001
▁사는	-1002
▁솔직	-1003
▁지켜	-1004
▁차단	-1005
▁학교	-1006
▁괜찮은	-1007
▁사랑에	-1008
▁잘하고	-1009
▁천천히	-1010
▁친구랑	-1011
▁6	-1012
▁갔	-1013
▁뒤	-1014
▁밤	-1015
▁빌	-1016
▁양	-1017
▁은	-1018
▁출	-1019
같아	-1020
마다	-1021
시간	-1022
▁감기	-1023
▁것이	-1024
▁그분	-1025
▁끝났	-1026
▁다녀	-1027
▁따뜻	-1028
▁마주	-1029
▁벌써	-1030
▁보여	-1031
▁설레	-1032
▁자기	-1033
▁점점	-1034
▁환승	-1035
기까지	-1036
▁맛있게	-1037
▁인연이	-1038
▁확신이	-1039
▁익	-1040
기는	-1041
이면	-1042
주는	-1043
▁내려	-1044
▁두려	-1045
▁만난	-1046
▁살펴	-1047
▁아이	-1048
▁운명	-1049
▁직장	-1050
▁하죠	-1051
▁힘이	-1052
겠지요	-1053
▁다가가	-1054
▁당신을	-1055
▁사람도	-1056
▁사세요	-1057
▁자신이	-1058
▁하는데	-1059
드릴게요	-1060
▁담	-1061
▁병	-1062
▁책	-1063
거야	-1064
라는	-1065
하나	-1066
▁날이	-1067
▁놓아	-1068
▁배우	-1069
▁봐요	-1070
▁잠시	-1071
▁주변	-1072
▁행동	-1073
▁이유가	-1074
▁첫사랑	-1075
▁하나씩	-1076
▁힘들었	-1077
하겠네요	-1078
▁연락하고	-1079
▁힘내세요	-1080
▁군	-1081
▁능	-1082
▁멀	-1083
▁베	-1084
▁응	-1085
▁찍	-1086
어가	-1087
있는	-1088
▁게임	-1089
▁나서	-1090
▁눈을	-1091
▁되길	-1092
▁성격	-1093
▁익숙	-1094
▁일찍	-1095
스러워	-1096
▁믿어요	-1097
▁사귀고	-1098
▁아닌데	-1099
▁언젠간	-1100
▁친구들	-1101
▁많았어요	-1102
▁뿐이에요	-1103
▁서로에게	-1104
▁신경쓰지	-1105
▁괴	-1106
▁교	-1107
▁맨	-1108
▁메	-1109
▁얘	-1110
로워	-1111
리지	-1112
이별	-1113
▁나도	-1114
▁나을	-1115
▁놀러	-1116
▁도전	-1117
▁마련	-1118
▁무엇	-1119
▁받고	-1120
▁스타	-1121
▁슬픈	-1122
▁않죠	-1123
▁있나	-1124
▁즐거	-1125
▁지났	-1126
▁집착	-1127
다보면	-1128
▁힘들다	-1129
▁해주세요	-1130
▁깊	-1131
▁명	-1132
남친	-1133
래도	-1134
에도	-1135
여친	-1136
▁가서	-1137
▁거죠	-1138
▁관리	-1139
▁나아	-1140
▁나오	-1141
▁느껴	-1142
▁아는	-1143
▁안녕	-1144
▁오랜	-1145
▁이겨	-1146
▁자존	-1147
▁주무	-1148
▁후련	-1149
▁만나는	-1150
▁행복해	-1151
▁힘들게	-1152
▁있었나봐요	-1153
▁곧	-1154
▁법	-1155
▁삶	-1156
▁척	-1157
▁헷	-1158
생활	-1159
어야	-1160
이는	-1161
하길	-1162
▁거짓	-1163
▁끝이	-1164
▁다행	-1165
▁말이	-1166
▁뭐야	-1167
▁알게	-1168
▁여유	-1169
▁연인	-1170
▁용기	-1171
▁우울	-1172
▁위해	-1173
▁잊지	-1174
▁자체	-1175
▁최고	-1176
▁카페	-1177
▁포기	-1178
▁헷갈	-1179
이었을	-1180
▁생각할	-1181
▁원하는	-1182
▁이상형	-1183
▁일어나	-1184
▁좋아해	-1185
▁못하겠어	-1186
▁아무것도	-1187
▁아무래도	-1188
▁이별한지	-1189
▁낫	-1190
▁봤	-1191
▁접	-1192
▁향	-1193
르고	-1194
사를	-1195
여행	-1196
정이	-1197
중에	-1198
지고	-1199
▁꿈에	-1200
▁눈이	-1201
▁되지	-1202
▁부족	-1203
▁비싸	-1204
▁소중	-1205
▁썸타	-1206
▁없이	-1207
▁응원	-1208
▁전에	-1209
▁했어	-1210
했어요	-1211
▁거짓말	-1212
▁곳으로	-1213
▁귀찮아	-1214
▁먹으면	-1215
▁보고싶	-1216
▁여친이	-1217
▁이별후	-1218
▁지금은	-1219
여보세요	-1220
▁먹어야지	-1221
▁사랑했던	-1222
▁주무세요	-1223
▁까	-1224
▁빼	-1225
▁읽	-1226
▁증	-1227
버렸	-1228
져요	-1229
한데	-1230
▁금방	-1231
▁늦지	-1232
▁다를	-1233
▁데려	-1234
▁미안	-1235
▁보면	-1236
▁보통	-1237
▁부러	-1238
▁생일	-1239
▁싸우	-1240
▁없죠	-1241
▁죽을	-1242
▁그녀를	-1243
▁나중에	-1244
▁많아요	-1245
▁사귀는	-1246
▁싶네요	-1247
▁아니라	-1248
▁않아도	-1249
▁예의가	-1250
▁전남친	-1251
▁친구를	-1252
▁필요해	-1253
었나봐요	-1254
▁괜찮을까	-1255
▁좋아하게	-1256
▁좋아하면	-1257
▁필요해요	-1258
▁가져보세요	-1259
▁냉	-1260
▁벗	-1261
▁숨	-1262
▁써	-1263
▁쓸	-1264
▁에	-1265
더라	-1266
리를	-1267
사친	-1268
야죠	-1269
움을	-1270
▁건지	-1271
▁고생	-1272
▁대로	-1273
▁맨날	-1274
▁미리	-1275
▁받는	-1276
▁부분	-1277
▁소식	-1278
▁애가	-1279
▁어렵	-1280
▁우산	-1281
▁월급	-1282
▁일을	-1283
▁잊는	-1284
▁작은	-1285
▁잠이	-1286
▁주는	-1287
▁중에	-1288
▁진정	-1289
▁충전	-1290
스럽게	-1291
이라면	-1292
해주는	-1293
했으면	-1294
▁감정을	-1295
▁남편이	-1296
▁당신은	-1297
▁때까지	-1298
▁만나지	-1299
▁만났어	-1300
▁없네요	-1301
▁이별의	-1302
▁전여친	-1303
겠습니다	-1304
▁중요하지	-1305
▁짝녀한테	-1306
▁친구한테	-1307
▁살펴보세요	-1308
▁헤어졌습니다	-1309
▁확인해보세요	-1310
ᅲᅲ	-1311
▁근	-1312
▁높	-1313
▁산	-1314
▁폰	-1315
건지	-1316
대요	-1317
밖에	-1318
쇼핑	-1319
아서	-1320
으니	-1321
이가	-1322
장이	-1323
하려	-1324
하시	-1325
▁기회	-1326
▁되어	-1327
▁드는	-1328
▁로맨	-1329
▁바쁜	-1330
▁받을	-1331
▁방학	-1332
▁비밀	-1333
▁생길	-1334
▁쉬고	-1335
▁시험	-1336
▁아름	-1337
▁안나	-1338
▁안해	-1339
▁알고	-1340
▁앞에	-1341
▁약속	-1342
▁자책	-1343
▁잠깐	-1344
▁종교	-1345
▁편이	-1346
▁하늘	-1347
▁흘렀	-1348
야겠다	-1349
하겠죠	-1350
해야지	-1351
▁가세요	-1352
▁관심이	-1353
▁누구나	-1354
▁변화가	-1355
▁언제나	-1356
▁예쁘게	-1357
▁해봐요	-1358
▁확실한	-1359
▁힘들죠	-1360
▁고민이야	-1361
▁남자애가	-1362
▁연락해도	-1363
▁좋아하는데	-1364
▁사랑해주세요	-1365
겠네	-1366
기만	-1367
당히	-1368
들어	-1369
들은	-1370
리게	-1371
하니	-1372
▁가기	-1373
▁꾸준	-1374
▁끝내	-1375
▁돈이	-1376
▁마셔	-1377
▁맞춰	-1378
▁멋진	-1379
▁미치	-1380
▁바로	-1381
▁바쁘	-1382
▁분위	-1383
▁시원	-1384
▁않고	-1385
▁이번	-1386
▁이어	-1387
▁장난	-1388
▁즐기	-1389
▁타고	-1390
▁허전	-1391
이라는	-1392
▁고민이	-1393
▁궁금해	-1394
▁그래요	-1395
▁맛있는	-1396
▁사랑할	-1397
▁생각만	-1398
▁아닌지	-1399
▁알려줘	-1400
▁없다면	-1401
▁재미있	-1402
▁즐거운	-1403
▁같습니다	-1404
▁사랑하고	-1405
▁짝남이랑	-1406
▁힘들어요	-1407
▁골	-1408
▁옆	-1409
▁채	-1410
▁칭	-1411
들을	-1412
디어	-1413
일이	-1414
퇴근	-1415
▁당연	-1416
▁됐어	-1417
▁되네	-1418
▁드라	-1419
▁먹을	-1420
▁바라	-1421
▁바보	-1422
▁보지	-1423
▁쇼핑	-1424
▁스킨	-1425
▁시켜	-1426
▁어울	-1427
▁어쩌	-1428
▁여러	-1429
▁이러	-1430
▁절대	-1431
▁존중	-1432
▁취미	-1433
▁칭찬	-1434
▁해결	-1435
더라고	-1436
잖아요	-1437
줬으면	-1438
▁그리고	-1439
▁드디어	-1440
▁못하는	-1441
▁받아들	-1442
▁봅니다	-1443
▁상처받	-1444
▁이제는	-1445
▁있는지	-1446
▁좋겠죠	-1447
▁좋은데	-1448
▁중인데	-1449
▁여자애가	-1450
▁친구들이	-1451
▁힘들겠지만	-1452
▁등	-1453
가를	-1454
줄까	-1455
해져	-1456
▁가면	-1457
▁가야	-1458
▁간다	-1459
▁경우	-1460
▁곳이	-1461
▁동거	-1462
▁때도	-1463
▁마요	-1464
▁문자	-1465
▁뭔가	-1466
▁뭔지	-1467
▁미워	-1468
▁싫다	-1469
▁안경	-1470
▁않길	-1471
▁예민	-1472
▁예쁜	-1473
▁이성	-1474
▁일은	-1475
▁잊고	-1476
▁자격	-1477
▁조언	-1478
▁지쳤	-1479
▁차분	-1480
▁하셨	-1481
▁해서	-1482
▁헤아	-1483
보는게	-1484
해지는	-1485
▁가슴이	-1486
▁괜찮을	-1487
▁두려워	-1488
▁로맨틱	-1489
▁뭐라고	-1490
▁미련이	-1491
▁사람에	-1492
▁사랑해	-1493
▁시간은	-1494
▁어느덧	-1495
▁어려워	-1496
▁짜증나	-1497
더라고요	-1498
신가봐요	-1499
▁거기까지	-1500
▁아닐까요	-1501
▁않는다면	-1502
▁있습니다	-1503
▁자책하지	-1504
▁독	-1505
▁밀	-1506
▁삼	-1507
▁역	-1508
▁택	-1509
▁터	-1510
년이	-1511
받고	-1512
음이	-1513
이밍	-1514
이지	-1515
자리	-1516
전히	-1517
한게	-1518
해졌	-1519
▁10	-1520
▁것을	-1521
▁기본	-1522
▁까먹	-1523
▁나랑	-1524
▁되고	-1525
▁두달	-1526
▁못해	-1527
▁번호	-1528
▁보러	-1529
▁볼까	-1530
▁서운	-1531
▁슬프	-1532
▁썸녀	-1533
▁어쩔	-1534
▁오는	-1535
▁취직	-1536
▁커플	-1537
▁태어	-1538
▁해주	-1539
답니다	-1540
드려요	-1541
▁그대로	-1542
▁그러면	-1543
▁마음도	-1544
▁마음은	-1545
▁문제가	-1546
▁방법이	-1547
▁안되는	-1548
▁타이밍	-1549
▁헤어져	-1550
가봅니다	-1551
아보세요	-1552
▁물어보는	-1553
▁사랑하면	-1554
▁생각하고	-1555
▁축하해요	-1556
▁다행이에요	-1557
▁받아들이는	-1558
▁부담스러워	-1559
▁자연스러운	-1560
▁좋아하는게	-1561
▁꿨	-1562
▁뜻	-1563
▁멈	-1564
▁멍	-1565
▁쌓	-1566
▁클	-1567
▁특	-1568
▁희	-1569
니가	-1570
덤덤	-1571
때는	-1572
리스	-1573
마스	-1574
보여	-1575
생님	-1576
스크	-1577
식을	-1578
심해	-1579
야할	-1580
연애	-1581
자는	-1582
했다	-1583
▁갖고	-1584
▁군대	-1585
▁귀여	-1586
▁떨려	-1587
▁뭐든	-1588
▁배워	-1589
▁불편	-1590
▁사과	-1591
▁상담	-1592
▁소리	-1593
▁일주	-1594
▁잊을	-1595
▁자유	-1596
▁저를	-1597
▁적응	-1598
▁졸업	-1599
▁집중	-1600
▁최선	-1601
▁흔들	-1602
가세요	-1603
오세요	-1604
▁가지고	-1605
▁같네요	-1606
▁것보다	-1607
▁관심을	-1608
▁꾸준히	-1609
▁능력이	-1610
▁무서워	-1611
▁선생님	-1612
▁썸남이	-1613
▁어려운	-1614
▁용기를	-1615
▁위로해	-1616
▁이상한	-1617
▁잊어버	-1618
▁적당히	-1619
▁준비가	-1620
▁충분한	-1621
▁화장실	-1622
상이에요	-1623
▁기다리고	-1624
▁다음에는	-1625
▁말하세요	-1626
▁사람마다	-1627
▁않았으면	-1628
▁진심으로	-1629
▁헤어졌어	-1630
▁후회하지	-1631
▁사람이네요	-1632
▁힘들겠어요	-1633
▁삭	-1634
▁샀	-1635
냄새	-1636
만의	-1637
시켜	-1638
오네	-1639
치가	-1640
한거	-1641
한다	-1642
함이	-1643
▁고마	-1644
▁그건	-1645
▁끝을	-1646
▁나온	-1647
▁누가	-1648
▁당당	-1649
▁대학	-1650
▁두근	-1651
▁몰랐	-1652
▁몸이	-1653
▁배려	-1654
▁병원	-1655
▁삭제	-1656
▁생기	-1657
▁어색	-1658
▁연예	-1659
▁오빠	-1660
▁원래	-1661
▁위험	-1662
▁이기	-1663
▁일어	-1664
▁잠수	-1665
▁잠을	-1666
▁적극	-1667
▁좋았	-1668
▁질투	-1669
▁집안	-1670
▁청소	-1671
▁출근	-1672
▁키우	-1673
하려고	-1674
▁가야지	-1675
▁감정이	-1676
▁그녀가	-1677
▁그사람	-1678
▁남친이	-1679
▁받았어	-1680
▁사람과	-1681
▁스킨십	-1682
▁스타일	-1683
▁있나요	-1684
▁있네요	-1685
▁저에게	-1686
▁제대로	-1687
▁하는게	-1688
았나봐요	-1689
▁사람에게	-1690
▁않을까요	-1691
▁있겠어요	-1692
▁있잖아요	-1693
▁자신에게	-1694
▁후폭풍이	-1695
▁만나보세요	-1696
▁좋아하는지	-1697
▁S	-1698
▁각	-1699
▁걷	-1700
▁권	-1701
▁꼬	-1702
▁셀	-1703
▁철	-1704
▁체	-1705
▁톡	-1706
▁투	-1707
▁팔	-1708
가지	-1709
내고	-1710
내서	-1711
년째	-1712
놓고	-1713
려면	-1714
르는	-1715
사가	-1716
시길	-1717
시는	-1718
었다	-1719
이요	-1720
인거	-1721
▁감사	-1722
▁경험	-1723
▁꿈을	-1724
▁나눠	-1725
▁놀이	-1726
▁다이	-1727
▁담배	-1728
▁당황	-1729
▁무너	-1730
▁무뎌	-1731
▁발표	-1732
▁버려	-1733
▁버텨	-1734
▁보냈	-1735
▁본인	-1736
▁쉽게	-1737
▁싫은	-1738
▁안타	-1739
▁애랑	-1740
▁얘기	-1741
▁어플	-1742
▁올려	-1743
▁좋다	-1744
▁좋지	-1745
▁착각	-1746
▁편지	-1747
▁프로	-1748
▁하기	-1749
됩니다	-1750
인가봐	-1751
하다고	-1752
▁데려다	-1753
▁말하는	-1754
▁머리가	-1755
▁사람의	-1756
▁상황을	-1757
▁서로를	-1758
▁성격이	-1759
▁아름다	-1760
▁안하고	-1761
▁연예인	-1762
▁완전히	-1763
▁있어도	-1764
▁좋아한	-1765
▁하나도	-1766
▁해보는	-1767
▁행복한	-1768
▁후회할	-1769
▁되겠네요	-1770
▁만나자고	-1771
▁보고싶어	-1772
▁일이에요	-1773
▁자신감을	-1774
▁그런가봐요	-1775
▁겨	-1776
▁났	-1777
▁늘	-1778
▁판	-1779
고생	-1780
구나	-1781
리면	-1782
만이	-1783
상을	-1784
성이	-1785
시다	-1786
어머	-1787
없는	-1788
었네	-1789
워질	-1790
이길	-1791
장을	-1792
지네	-1793
질까	-1794
▁같네	-1795
▁과정	-1796
▁귀엽	-1797
▁기운	-1798
▁끝은	-1799
▁나타	-1800
▁동생	-1801
▁드시	-1802
▁말도	-1803
▁먹는	-1804
▁바꿔	-1805
▁바빠	-1806
▁발전	-1807
▁부탁	-1808
▁사실	-1809
▁살짝	-1810
▁새벽	-1811
▁생긴	-1812
▁속이	-1813
▁싶지	-1814
▁안됐	-1815
▁우선	-1816
▁위한	-1817
▁인사	-1818
▁일도	-1819
▁있고	-1820
▁점심	-1821
▁존재	-1822
▁주고	-1823
▁차이	-1824
▁피부	-1825
▁해줘	-1826
으면서	-1827
인가요	-1828
▁그리워	-1829
▁기다릴	-1830
▁놀아요	-1831
▁눈물이	-1832
▁돌아오	-1833
▁맘고생	-1834
▁못하고	-1835
▁무엇이	-1836
▁아무리	-1837
▁안들어	-1838
▁연습을	-1839
▁한동안	-1840
▁호감이	-1841
▁혼자가	-1842
▁힘들지	-1843
리스마스	-1844
했습니다	-1845
▁만나세요	-1846
▁놓아주세요	-1847
▁생각하세요	-1848
▁축하드려요	-1849
▁말씀해주세요	-1850
▁시작해보세요	-1851
NS	-1852
▁7	-1853
▁깔	-1854
▁꺼	-1855
▁뜨	-1856
▁리	-1857
▁침	-1858
나는	-1859
냐고	-1860
력을	-1861
말고	-1862
봐도	-1863
상이	-1864
어트	-1865
었을	-1866
웨딩	-1867
음을	-1868
이다	-1869
줬어	-1870
▁가치	-1871
▁갈까	-1872
▁걸로	-1873
▁계획	-1874
▁고쳐	-1875
▁괜히	-1876
▁괴롭	-1877
▁그랬	-1878
▁그럼	-1879
▁다니	-1880
▁듣고	-1881
▁따로	-1882
▁떠난	-1883
▁면접	-1884
▁목소	-1885
▁못한	-1886
▁무섭	-1887
▁바뀌	-1888
▁받지	-1889
▁배고	-1890
▁버스	-1891
▁비가	-1892
▁살까	-1893
▁속상	-1894
▁쉬는	-1895
▁쓰레	-1896
▁애매	-1897
▁없나	-1898
▁없다	-1899
▁없애	-1900
▁우연	-1901
▁의지	-1902
▁이름	-1903
▁이용	-1904
▁자고	-1905
▁저녁	-1906
▁주면	-1907
▁지우	-1908
▁지쳐	-1909
▁퇴근	-1910
▁프사	-1911
▁피해	-1912
▁학원	-1913
▁한잔	-1914
▁했던	-1915
다가도	-1916
두세요	-1917
드세요	-1918
하다면	-1919
▁SNS	-1920
▁가자고	-1921
▁남자를	-1922
▁되는데	-1923
▁만나서	-1924
▁아는데	-1925
▁외로워	-1926
▁이상해	-1927
▁지나갈	-1928
▁추억이	-1929
▁친구로	-1930
▁괜찮아졌	-1931
▁괜찮아질	-1932
▁다이어트	-1933
▁생각하는	-1934
▁연락하면	-1935
▁오랜만에	-1936
▁좋을텐데	-1937
하지마세요	-1938
▁모르겠네요	-1939
▁사랑하는데	-1940
▁사랑한다고	-1941
▁여자친구와	-1942
▁자연스럽게	-1943
▁크리스마스	-1944
▁현상이에요	-1945
▁말씀해보세요	-1946
▁이야기해보세요	-1947
▁8	-1948
▁낭	-1949
▁뒷	-1950
▁뿌	-1951
▁억	-1952
▁업	-1953
▁트	-1954
▁페	-1955
느라	-1956
됐어	-1957
리기	-1958
서관	-1959
소한	-1960
어서	-1961
였어	-1962
주가	-1963
지면	-1964
치고	-1965
치는	-1966
했을	-1967
▁가벼	-1968
▁간절	-1969
▁거야	-1970
▁거절	-1971
▁건가	-1972
▁견디	-1973
▁꿈이	-1974
▁냄새	-1975
▁누군	-1976
▁눈에	-1977
▁느끼	-1978
▁대해	-1979
▁돈을	-1980
▁되면	-1981
▁많죠	-1982
▁미래	-1983
▁바뀔	-1984
▁반복	-1985
▁불안	-1986
▁비교	-1987
▁사라	-1988
▁소화	-1989
▁신혼	-1990
▁심해	-1991
▁안와	-1992
▁안좋	-1993
▁영원	-1994
▁오해	-1995
▁이거	-1996
▁이사	-1997
▁이혼	-1998
▁인형	-1999
▁일상	-2000
▁있지	-2001
▁주지	-2002
▁취업	-2003
일지도	-2004
하니까	-2005
해봐요	-2006
해지면	-2007
▁결혼식	-2008
▁나이가	-2009
▁날씨가	-2010
▁내일은	-2011
▁도서관	-2012
▁될까요	-2013
▁만나면	-2014
▁뭐하지	-2015
▁분위기	-2016
▁붙잡고	-2017
▁상처를	-2018
▁선택일	-2019
▁소중한	-2020
▁쉬세요	-2021
▁안해도	-2022
▁앞에서	-2023
▁앞으로	-2024
▁어쩌지	-2025
▁없는데	-2026
▁여유를	-2027
▁연락처	-2028
▁일주일	-2029
▁장거리	-2030
▁필요할	-2031
▁했으면	-2032
▁호감을	-2033
▁확실히	-2034
을거예요	-2035
▁기다리는	-2036
▁만났는데	-2037
▁부담스럽	-2038
▁생각나는	-2039
▁않았어요	-2040
▁연락하지	-2041
▁좋아할까	-2042
▁궁금하네요	-2043
▁사람이에요	-2044
▁지켜보세요	-2045
▁짝사랑하는	-2046
▁들어드릴게요	-2047
▁끄	-2048
▁됨	-2049
▁든	-2050
▁딸	-2051
▁뻔	-2052
▁썼	-2053
▁쐬	-2054
▁염	-2055
▁잤	-2056
▁짐	-2057
▁찌	-2058
▁틀	-2059
▁헛	-2060
간이	-2061
거려	-2062
러가	-2063
세먼	-2064
심이	-2065
었던	-2066
요일	-2067
으시	-2068
인듯	-2069
주지	-2070
하셨	-2071
할지	-2072
▁가까	-2073
▁갑작	-2074
▁개인	-2075
▁거울	-2076
▁결과	-2077
▁기념	-2078
▁깔끔	-2079
▁나의	-2080
▁내는	-2081
▁느려	-2082
▁대단	-2083
▁되죠	-2084
▁때는	-2085
▁멋있	-2086
▁못할	-2087
▁미친	-2088
▁불러	-2089
▁비슷	-2090
▁사귈	-2091
▁슬퍼	-2092
▁썸이	-2093
▁않네	-2094
▁야근	-2095
▁역시	-2096
▁옆에	-2097
▁완벽	-2098
▁왔다	-2099
▁잡고	-2100
▁조급	-2101
▁졸려	-2102
▁차별	-2103
▁치과	-2104
▁크게	-2105
▁호감	-2106
듭니다	-2107
면서도	-2108
으려고	-2109
적이든	-2110
▁가능할	-2111
▁걱정돼	-2112
▁걱정되	-2113
▁그녀의	-2114
▁꿈에서	-2115
▁달라고	-2116
▁때네요	-2117
▁마스크	-2118
▁무서운	-2119
▁벗어나	-2120
▁상황이	-2121
▁시작이	-2122
▁쓰레기	-2123
▁아무도	-2124
▁않으면	-2125
▁어디서	-2126
▁어때요	-2127
▁얼마나	-2128
▁엄마가	-2129
▁연애는	-2130
▁예뻐요	-2131
▁왔는데	-2132
▁저도요	-2133
▁집안일	-2134
▁집에서	-2135
▁타는데	-2136
▁편하게	-2137
▁고민하고	-2138
▁사랑해서	-2139
▁생각나네	-2140
▁썸남한테	-2141
▁어떡하지	-2142
▁연락하는	-2143
▁좋아하고	-2144
▁친구들과	-2145
▁필요하죠	-2146
▁하다보면	-2147
▁했습니다	-2148
▁헤어져야	-2149
▁헷갈리게	-2150
▁흘렀네요	-2151
▁남자친구의	-2152
▁알아보세요	-2153
▁여자친구의	-2154
▁이야기네요	-2155
▁있으니까요	-2156
▁전해보세요	-2157
▁지쳤나봐요	-2158
▁노력해보세요	-2159
▁이해해주세요	-2160
▁잊어버리세요	-2161
~~	-2162
▁ᅲ	-2163
▁갚	-2164
▁긍	-2165
▁농	-2166
▁움	-2167
▁죄	-2168
▁창	-2169
▁춥	-2170
▁패	-2171
▁푹	-2172
▁혹	-2173
같이	-2174
남자	-2175
될까	-2176
러워	-2177
려도	-2178
머리	-2179
먹고	-2180
방법	-2181
싶다	-2182
어진	-2183
여자	-2184
오는	-2185
이고	-2186
주고	-2187
준비	-2188
할때	-2189
호흡	-2190
▁거지	-2191
▁견뎌	-2192
▁고통	-2193
▁공허	-2194
▁권태	-2195
▁긍정	-2196
▁기울	-2197
▁깨달	-2198
▁꿨어	-2199
▁나올	-2200
▁남았	-2201
▁남을	-2202
▁남의	-2203
▁놀고	-2204
▁놀아	-2205
▁동물	-2206
▁라면	-2207
▁마무	-2208
▁만드	-2209
▁말할	-2210
▁몰라	-2211
▁문득	-2212
▁보일	-2213
▁부럽	-2214
▁분명	-2215
▁사고	-2216
▁사귄	-2217
▁사야	-2218
▁사회	-2219
▁샀어	-2220
▁상태	-2221
▁생활	-2222
▁선톡	-2223
▁시계	-2224
▁실망	-2225
▁쓰는	-2226
▁아까	-2227
▁않게	-2228
▁알았	-2229
▁야경	-2230
▁어서	-2231
▁어장	-2232
▁외로	-2233
▁원망	-2234
▁유지	-2235
▁은근	-2236
▁이건	-2237
▁이럴	-2238
▁이루	-2239
▁인간	-2240
▁전부	-2241
▁정확	-2242
▁줘도	-2243
▁지워	-2244
▁차가	-2245
▁추워	-2246
▁친한	-2247
▁택시	-2248
▁텐데	-2249
▁판단	-2250
▁평소	-2251
▁혹시	-2252
▁화가	-2253
▁희망	-2254
립니다	-2255
었어요	-2256
으니까	-2257
한다면	-2258
해볼까	-2259
▁결정을	-2260
▁그동안	-2261
▁그래서	-2262
▁기념일	-2263
▁남사친	-2264
▁당신도	-2265
▁먹을까	-2266
▁무덤덤	-2267
▁미세먼	-2268
▁변화를	-2269
▁상처가	-2270
▁생겼어	-2271
▁서로의	-2272
▁실감이	-2273
▁심호흡	-2274
▁썸인지	-2275
▁썸타는	-2276
▁아침에	-2277
▁안타깝	-2278
▁언제쯤	-2279
▁없다고	-2280
▁여사친	-2281
▁여행을	-2282
▁연애를	-2283
▁용기가	-2284
▁이유를	-2285
▁인생은	-2286
▁있는게	-2287
▁있지만	-2288
▁잊어야	-2289
▁잊혀지	-2290
▁잘해줘	-2291
▁저한테	-2292
▁지나갔	-2293
▁지내고	-2294
▁짝녀랑	-2295
▁찾아올	-2296
▁필요는	-2297
▁할텐데	-2298
▁해야지	-2299
▁후회가	-2300
였나봐요	-2301
▁가지세요	-2302
▁남자들은	-2303
▁당당하게	-2304
▁만나는게	-2305
▁받아들여	-2306
▁버리세요	-2307
▁사람으로	-2308
▁사랑하지	-2309
▁상대방을	-2310
▁생각하지	-2311
▁아니라고	-2312
▁여기까지	-2313
▁이야기를	-2314
▁좋아해도	-2315
▁즐기세요	-2316
▁행복하게	-2317
▁회사에서	-2318
▁결정이었을	-2319
▁무시하세요	-2320
▁않으니까요	-2321
▁여자친구랑	-2322
▁헤어졌는데	-2323
▁기다려보세요	-2324
▁만들어보세요	-2325
ᄒᄒ	-2326
▁걔	-2327
▁낮	-2328
▁넣	-2329
▁놔	-2330
▁딴	-2331
▁센	-2332
▁쓴	-2333
▁씻	-2334
▁컨	-2335
▁컴	-2336
거를	-2337
나게	-2338
냐에	-2339
되는	-2340
두고	-2341
디션	-2342
렸어	-2343
리네	-2344
릴까	-2345
스타	-2346
점을	-2347
지로	-2348
치지	-2349
해줄	-2350
했네	-2351
▁가요	-2352
▁거니	-2353
▁계절	-2354
▁공통	-2355
▁그것	-2356
▁길이	-2357
▁깊은	-2358
▁끝난	-2359
▁나왔	-2360
▁나은	-2361
▁놓고	-2362
▁다들	-2363
▁다양	-2364
▁더워	-2365
▁동안	-2366
▁두고	-2367
▁때론	-2368
▁때를	-2369
▁마다	-2370
▁막말	-2371
▁만든	-2372
▁말투	-2373
▁먹었	-2374
▁멈추	-2375
▁반대	-2376
▁봐도	-2377
▁소문	-2378
▁소원	-2379
▁수가	-2380
▁수록	-2381
▁스키	-2382
▁신고	-2383
▁쐬고	-2384
▁아예	-2385
▁안전	-2386
▁어린	-2387
▁울적	-2388
▁음악	-2389
▁이게	-2390
▁있길	-2391
▁자세	-2392
▁조절	-2393
▁중국	-2394
▁지난	-2395
▁진급	-2396
▁짧은	-2397
▁채워	-2398
▁축구	-2399
▁취향	-2400
▁클럽	-2401
▁통보	-2402
▁편한	-2403
▁편할	-2404
▁평생	-2405
▁피할	-2406
▁하게	-2407
▁현금	-2408
▁현재	-2409
버렸어	-2410
일까요	-2411
해주고	-2412
▁가치관	-2413
▁감정에	-2414
▁거겠죠	-2415
▁그녀는	-2416
▁나왔어	-2417
▁됐으면	-2418
▁되기도	-2419
▁됩니다	-2420
▁드라마	-2421
▁똑같은	-2422
▁만난지	-2423
▁많은데	-2424
▁모르고	-2425
▁미안해	-2426
▁방학이	-2427
▁부러워	-2428
▁상대를	-2429
▁생각하	-2430
▁선물이	-2431
▁선택을	-2432
▁시어머	-2433
▁아니면	-2434
▁아프네	-2435
▁안돼요	-2436
▁안하는	-2437
▁애한테	-2438
▁언젠가	-2439
▁없어서	-2440
▁없으면	-2441
▁연락은	-2442
▁운동을	-2443
▁위로가	-2444
▁이겨낼	-2445
▁있겠죠	-2446
▁있겠지	-2447
▁자신에	-2448
▁좋지만	-2449
▁진정한	-2450
▁최고죠	-2451
▁하면서	-2452
▁한달이	-2453
▁행복할	-2454
▁가능성이	-2455
▁달라지는	-2456
▁떨어졌어	-2457
▁말이에요	-2458
▁부러워요	-2459
▁상대방이	-2460
▁생겼는데	-2461
▁아니라면	-2462
▁안됐는데	-2463
▁알면서도	-2464
▁용기내서	-2465
▁이성으로	-2466
▁자존감이	-2467
▁좋아하던	-2468
▁지금처럼	-2469
▁짝사랑이	-2470
▁충분해요	-2471
▁한동안은	-2472
▁힘들어서	-2473
▁힘들었을	-2474
▁방법이에요	-2475
▁부담스럽지	-2476
▁사람들에게	-2477
▁사랑한다면	-2478
▁여자애한테	-2479
▁응원합니다	-2480
▁있을거예요	-2481
▁적극적으로	-2482
▁정리하는게	-2483
▁헤어지자고	-2484
▁준비해보세요	-2485
ns	-2486
▁곁	-2487
▁깎	-2488
▁넌	-2489
▁뛰	-2490
▁맥	-2491
▁밝	-2492
▁악	-2493
▁으	-2494
▁잃	-2495
▁짓	-2496
▁째	-2497
▁찬	-2498
▁케	-2499
▁합	-2500
▁헬	-2501
가네	-2502
가면	-2503
가봐	-2504
간의	-2505
겼어	-2506
데요	-2507
배가	-2508
부를	-2509
수도	-2510
시면	-2511
식이	-2512
아야	-2513
아지	-2514
없어	-2515
울까	-2516
웠어	-2517
이팅	-2518
장고	-2519
전에	-2520
전환	-2521
지를	-2522
통보	-2523
하러	-2524
하루	-2525
sns	-2526
▁ᅲᅲ	-2527
▁각자	-2528
▁갔다	-2529
▁거의	-2530
▁걸릴	-2531
▁것은	-2532
▁결심	-2533
▁골라	-2534
▁곳에	-2535
▁과일	-2536
▁교회	-2537
▁근처	-2538
▁글을	-2539
▁긴장	-2540
▁나면	-2541
▁나쁘	-2542
▁남겨	-2543
▁늦게	-2544
▁단단	-2545
▁달달	-2546
▁당장	-2547
▁두번	-2548
▁둘이	-2549
▁드네	-2550
▁만족	-2551
▁말까	-2552
▁말은	-2553
▁맥주	-2554
▁무리	-2555
▁바꾸	-2556
▁바꿀	-2557
▁밖에	-2558
▁변덕	-2559
▁분이	-2560
▁불행	-2561
▁사용	-2562
▁산책	-2563
▁상사	-2564
▁새로	-2565
▁설렘	-2566
▁셀프	-2567
▁시기	-2568
▁신청	-2569
▁싶네	-2570
▁쓰고	-2571
▁쓸데	-2572
▁아빠	-2573
▁알면	-2574
▁여기	-2575
▁예쁘	-2576
▁오면	-2577
▁올라	-2578
▁왜이	-2579
▁외국	-2580
▁움직	-2581
▁있네	-2582
▁자리	-2583
▁잘생	-2584
▁잘해	-2585
▁전공	-2586
▁전환	-2587
▁제발	-2588
▁중간	-2589
▁진실	-2590
▁집이	-2591
▁초대	-2592
▁최악	-2593
▁태도	-2594
▁페북	-2595
▁하네	-2596
▁화를	-2597
▁휴가	-2598
더라도	-2599
만으로	-2600
싶은데	-2601
어가네	-2602
을지도	-2603
줄게요	-2604
하거나	-2605
하지만	-2606
▁곳에서	-2607
▁공부는	-2608
▁관계를	-2609
▁그렇지	-2610
▁기회가	-2611
▁끝까지	-2612
▁나이는	-2613
▁남자는	-2614
▁내세요	-2615
▁냉장고	-2616
▁느낌이	-2617
▁따뜻한	-2618
▁떨어져	-2619
▁마무리	-2620
▁모습이	-2621
▁물어보	-2622
▁물어봐	-2623
▁뭐하고	-2624
▁믿음이	-2625
▁부족한	-2626
▁사소한	-2627
▁사이가	-2628
▁상관없	-2629
▁생각에	-2630
▁생각은	-2631
▁생각한	-2632
▁선물을	-2633
▁시원한	-2634
▁썸인데	-2635
▁아니야	-2636
▁여자를	-2637
▁온전히	-2638
▁인기가	-2639
▁있다고	-2640
▁정리할	-2641
▁제자리	-2642
▁좋겠지	-2643
▁지났네	-2644
▁진심을	-2645
▁집들이	-2646
▁차분히	-2647
▁최선의	-2648
▁파이팅	-2649
▁표현해	-2650
셨나봐요	-2651
이었으면	-2652
▁고백해도	-2653
▁그렇지만	-2654
▁기분전환	-2655
▁마음으로	-2656
▁무엇이든	-2657
▁부럽네요	-2658
▁부모님이	-2659
▁사랑으로	-2660
▁썸남이랑	-2661
▁아름다운	-2662
▁아프네요	-2663
▁없나봐요	-2664
▁이별통보	-2665
▁일이네요	-2666
▁좋겠지만	-2667
▁좋아해요	-2668
▁중요하죠	-2669
▁피하세요	-2670
▁하루하루	-2671
▁하셨네요	-2672
▁환승이별	-2673
▁힘들겠지	-2674
▁남자친구와	-2675
▁생각이에요	-2676
▁습관이에요	-2677
▁알려주세요	-2678
▁적어보세요	-2679
▁힘들겠네요	-2680
▁고백해보세요	-2681
▁사용해보세요	-2682
▁필요하겠네요	-2683
▁힘들었겠어요	-2684
▁9	-2685
▁김	-2686
▁꿀	-2687
▁디	-2688
▁맡	-2689
▁백	-2690
▁벚	-2691
▁블	-2692
▁뽑	-2693
▁숙	-2694
▁싱	-2695
▁콩	-2696
▁푸	-2697
▁핑	-2698
가락	-2699
갈까	-2700
갔어	-2701
규직	-2702
기간	-2703
나면	-2704
달째	-2705
대폰	-2706
도록	-2707
듯이	-2708
래요	-2709
먹기	-2710
무원	-2711
부로	-2712
샤워	-2713
순위	-2714
시락	-2715
았던	-2716
오면	-2717
우면	-2718
유증	-2719
이니	-2720
인이	-2721
장면	-2722
제를	-2723
지게	-2724
포즈	-2725
하던	-2726
혼자	-2727
▁30	-2728
▁간접	-2729
▁겨울	-2730
▁고맙	-2731
▁공시	-2732
▁과거	-2733
▁과식	-2734
▁교양	-2735
▁글로	-2736
▁기술	-2737
▁남아	-2738
▁낫죠	-2739
▁내요	-2740
▁다되	-2741
▁달콤	-2742
▁됐네	-2743
▁떨리	-2744
▁라고	-2745
▁마실	-2746
▁많을	-2747
▁맘에	-2748
▁맘이	-2749
▁맛난	-2750
▁매력	-2751
▁머릿	-2752
▁메뉴	-2753
▁면도	-2754
▁모아	-2755
▁목표	-2756
▁물리	-2757
▁밀당	-2758
▁반지	-2759
▁벚꽃	-2760
▁변명	-2761
▁보기	-2762
▁보니	-2763
▁보험	-2764
▁부딪	-2765
▁부자	-2766
▁빠르	-2767
▁선이	-2768
▁소비	-2769
▁심심	-2770
▁썸의	-2771
▁아껴	-2772
▁아쉬	-2773
▁애정	-2774
▁어찌	-2775
▁오네	-2776
▁오랫	-2777
▁외롭	-2778
▁용돈	-2779
▁용서	-2780
▁이뤄	-2781
▁이불	-2782
▁인기	-2783
▁있게	-2784
▁절약	-2785
▁죽고	-2786
▁중독	-2787
▁지칠	-2788
▁참고	-2789
▁청첩	-2790
▁파혼	-2791
▁편안	-2792
▁풀릴	-2793
▁한다	-2794
▁행운	-2795
▁향수	-2796
▁헬스	-2797
거같아	-2798
된다고	-2799
었으면	-2800
이라고	-2801
이라니	-2802
장에서	-2803
하기는	-2804
하는지	-2805
하다가	-2806
하자고	-2807
할게요	-2808
▁sns	-2809
▁건강에	-2810
▁공무원	-2811
▁관계가	-2812
▁귀여워	-2813
▁그만큼	-2814
▁극복할	-2815
▁나에게	-2816
▁남자랑	-2817
▁노래방	-2818
▁달라지	-2819
▁도시락	-2820
▁됐는데	-2821
▁드라이	-2822
▁들어가	-2823
▁들어와	-2824
▁모습을	-2825
▁뭐라도	-2826
▁바쁘게	-2827
▁배고파	-2828
▁병원에	-2829
▁보내고	-2830
▁보이고	-2831
▁사귀기	-2832
▁사랑했	-2833
▁살아야	-2834
▁새벽에	-2835
▁선물은	-2836
▁세상에	-2837
▁시간도	-2838
▁시기가	-2839
▁아무렇	-2840
▁아프다	-2841
▁않는데	-2842
▁앞머리	-2843
▁억지로	-2844
▁여자랑	-2845
▁여전히	-2846
▁연애가	-2847
▁우세요	-2848
▁울어도	-2849
▁의사를	-2850
▁인생이	-2851
▁있다는	-2852
▁있어서	-2853
▁있으니	-2854
▁자격이	-2855
▁자신만	-2856
▁전화를	-2857
▁준비를	-2858
▁찾아가	-2859
▁친구의	-2860
▁태어난	-2861
▁표현이	-2862
▁피곤해	-2863
▁혼자만	-2864
▁혼자서	-2865
▁휴대폰	-2866
셔보세요	-2867
시겠어요	-2868
어주세요	-2869
해야할까	-2870
했겠어요	-2871
▁걱정하지	-2872
▁나가세요	-2873
▁내보세요	-2874
▁누군가를	-2875
▁따뜻하게	-2876
▁만나기로	-2877
▁만들어요	-2878
▁맞는걸까	-2879
▁보고싶다	-2880
▁생각하면	-2881
▁솔직하게	-2882
▁스트레칭	-2883
▁싶습니다	-2884
▁않겠지만	-2885
▁없겠네요	-2886
▁여자들은	-2887
▁여자한테	-2888
▁이별에는	-2889
▁잊으세요	-2890
▁잘했어요	-2891
▁점심시간	-2892
▁준비하는	-2893
▁하나봐요	-2894
▁했나봐요	-2895
▁걸어보세요	-2896
▁고백했는데	-2897
▁나눠보세요	-2898
▁남자친구랑	-2899
▁다녀오세요	-2900
▁다르겠지만	-2901
▁돌려보세요	-2902
▁믿어보세요	-2903
▁바쁜가봐요	-2904
▁스스로에게	-2905
▁좋아해주는	-2906
▁지금이라도	-2907
▁친구들이랑	-2908
▁필요하다면	-2909
▁힘든가봅니다	-2910
ᅮᅮ	-2911
▁겁	-2912
▁격	-2913
▁급	-2914
▁깜	-2915
▁꼼	-2916
▁끈	-2917
▁넓	-2918
▁녹	-2919
▁놈	-2920
▁닮	-2921
▁땀	-2922
▁띄	-2923
▁잇	-2924
▁찔	-2925
▁쳐	-2926
▁털	-2927
거죠	-2928
까봐	-2929
나고	-2930
나서	-2931
내는	-2932
냈어	-2933
년의	-2934
다발	-2935
데이	-2936
되면	-2937
든지	-2938
따라	-2939
라리	-2940
라이	-2941
렌타	-2942
려구	-2943
려나	-2944
린다	-2945
받아	-2946
번호	-2947
보내	-2948
보니	-2949
분이	-2950
빼로	-2951
생숭	-2952
어두	-2953
정도	-2954
주려	-2955
지마	-2956
치기	-2957
터리	-2958
테리	-2959
하긴	-2960
하대	-2961
함을	-2962
▁가도	-2963
▁감성	-2964
▁개강	-2965
▁거면	-2966
▁경쟁	-2967
▁곁에	-2968
▁그는	-2969
▁그대	-2970
▁기원	-2971
▁깨끗	-2972
▁남기	-2973
▁내리	-2974
▁너를	-2975
▁노후	-2976
▁놀랐	-2977
▁눈치	-2978
▁늦은	-2979
▁답장	-2980
▁대출	-2981
▁데는	-2982
▁떠오	-2983
▁맛집	-2984
▁맞추	-2985
▁매달	-2986
▁명절	-2987
▁모른	-2988
▁몰래	-2989
▁못잊	-2990
▁무거	-2991
▁반가	-2992
▁받은	-2993
▁밝혀	-2994
▁버릴	-2995
▁별거	-2996
▁보다	-2997
▁봄이	-2998
▁빠를	-2999
▁사업	-3000
▁살기	-3001
▁삶을	-3002
▁생겨	-3003
▁샤워	-3004
▁성장	-3005
▁속에	-3006
▁수다	-3007
▁술마	-3008
▁술을	-3009
▁심경	-3010
▁싱숭	-3011
▁썸은	-3012
▁썸을	-3013
▁애들	-3014
▁어머	-3015
▁업무	-3016
▁없지	-3017
▁에휴	-3018
▁여름	-3019
▁염색	-3020
▁왔네	-3021
▁외모	-3022
▁유부	-3023
▁은연	-3024
▁의외	-3025
▁이미	-3026
▁인내	-3027
▁입을	-3028
▁잘되	-3029
▁장소	-3030
▁중인	-3031
▁지는	-3032
▁참는	-3033
▁콩깍	-3034
▁통해	-3035
▁투자	-3036
▁핑계	-3037
▁하다	-3038
▁하던	-3039
▁해보	-3040
▁회식	-3041
▁회원	-3042
▁휴식	-3043
▁흐르	-3044
갑니다	-3045
기세요	-3046
내세요	-3047
르세요	-3048
셨네요	-3049
시군요	-3050
왔는데	-3051
을거라	-3052
이었길	-3053
졌으면	-3054
줬는데	-3055
하기도	-3056
하느라	-3057
하는거	-3058
하지는	-3059
▁가끔은	-3060
▁가는데	-3061
▁감정의	-3062
▁거리를	-3063
▁결혼은	-3064
▁고민임	-3065
▁고백을	-3066
▁과정이	-3067
▁꽃다발	-3068
▁나보다	-3069
▁나을까	-3070
▁나혼자	-3071
▁남자들	-3072
▁내려놓	-3073
▁너에게	-3074
▁노력하	-3075
▁달라진	-3076
▁답답한	-3077
▁답답해	-3078
▁도와줘	-3079
▁도움을	-3080
▁되는지	-3081
▁마시고	-3082
▁말하지	-3083
▁못해요	-3084
▁받으면	-3085
▁발렌타	-3086
▁배우는	-3087
▁보내는	-3088
▁보이지	-3089
▁복잡한	-3090
▁본인의	-3091
▁부분이	-3092
▁빼빼로	-3093
▁사진을	-3094
▁생겼네	-3095
▁솔직한	-3096
▁쉬어도	-3097
▁습관을	-3098
▁않아서	-3099
▁않을까	-3100
▁알아차	-3101
▁없을까	-3102
▁연애에	-3103
▁완벽한	-3104
▁왔으면	-3105
▁외로운	-3106
▁우리는	-3107
▁위로봇	-3108
▁이러지	-3109
▁이별도	-3110
▁이별에	-3111
▁이어나	-3112
▁이유는	-3113
▁이제야	-3114
▁이해가	-3115
▁인생을	-3116
▁일어났	-3117
▁일하는	-3118
▁있지요	-3119
▁자체가	-3120
▁재미가	-3121
▁정리를	-3122
▁정신차	-3123
▁좋으면	-3124
▁주말에	-3125
▁주말이	-3126
▁주변에	-3127
▁차라리	-3128
▁표현을	-3129
▁해주는	-3130
▁행복은	-3131
▁행복을	-3132
▁헤어질	-3133
▁현실을	-3134
▁현재를	-3135
▁회사는	-3136
겨보세요	-3137
▁가능해요	-3138
▁결혼하면	-3139
▁그녀에게	-3140
▁기다리면	-3141
▁기대세요	-3142
▁노력하는	-3143
▁다르겠죠	-3144
▁다음부터	-3145
▁두근거리	-3146
▁로맨틱한	-3147
▁마련이죠	-3148
▁마음대로	-3149
▁바쁘거나	-3150
▁상대에게	-3151
▁슬프네요	-3152
▁싱숭생숭	-3153
▁써보세요	-3154
▁않나봐요	-3155
▁알다가도	-3156
▁어려워요	-3157
▁어울리는	-3158
▁오랫동안	-3159
▁익숙해지	-3160
▁있었으면	-3161
▁있을까요	-3162
▁있을지도	-3163
▁정리하는	-3164
▁좋아했던	-3165
▁지났네요	-3166
▁직장에서	-3167
▁짝사랑은	-3168
▁타이밍이	-3169
▁프로포즈	-3170
▁해야할까	-3171
▁헤아리는	-3172
▁헤어졌네	-3173
▁헤어지면	-3174
▁헤어지지	-3175
▁현실적인	-3176
▁흔들리지	-3177
▁힘듭니다	-3178
으신가봐요	-3179
인가봅니다	-3180
▁감사합니다	-3181
▁고생했어요	-3182
▁골라보세요	-3183
▁되었습니다	-3184
▁드셔보세요	-3185
▁들어보세요	-3186
▁마련이에요	-3187
▁마지막으로	-3188
▁맞았나봐요	-3189
▁스트레스가	-3190
▁시어머니가	-3191
▁아니니까요	-3192
▁있더라고요	-3193
▁조금이라도	-3194
▁다가가보세요	-3195
▁로맨틱하네요	-3196
▁복잡하겠어요	-3197
▁부탁해보세요	-3198
▁여자친구에게	-3199
▁표현해보세요	-3200
..	-3201
▁A	-3202
▁널	-3203
▁년	-3204
▁늙	-3205
▁땡	-3206
▁봉	-3207
▁섬	-3208
▁씁	-3209
▁얻	-3210
▁옴	-3211
▁왕	-3212
▁왤	-3213
▁웬	-3214
▁젖	-3215
▁짱	-3216
▁폭	-3217
▁형	-3218
▁효	-3219
각이	-3220
걸로	-3221
겹살	-3222
공평	-3223
난다	-3224
답을	-3225
대한	-3226
도가	-3227
럽게	-3228
려서	-3229
만은	-3230
부여	-3231
분들	-3232
선을	-3233
센터	-3234
셔요	-3235
숙사	-3236
스는	-3237
시원	-3238
었길	-3239
육아	-3240
이스	-3241
있어	-3242
정보	-3243
정을	-3244
주면	-3245
지기	-3246
쳤어	-3247
통수	-3248
해진	-3249
활동	-3250
히는	-3251
▁가만	-3252
▁간단	-3253
▁감고	-3254
▁같지	-3255
▁걸리	-3256
▁걸어	-3257
▁구멍	-3258
▁귀가	-3259
▁그립	-3260
▁기간	-3261
▁기준	-3262
▁길러	-3263
▁깨요	-3264
▁나지	-3265
▁남은	-3266
▁너도	-3267
▁느낄	-3268
▁다닐	-3269
▁다리	-3270
▁다정	-3271
▁단계	-3272
▁답이	-3273
▁되돌	-3274
▁들고	-3275
▁딸기	-3276
▁똑똑	-3277
▁로또	-3278
▁많지	-3279
▁매너	-3280
▁멀리	-3281
▁멀어	-3282
▁메모	-3283
▁모자	-3284
▁무색	-3285
▁문신	-3286
▁뭐라	-3287
▁바다	-3288
▁반응	-3289
▁받으	-3290
▁보낼	-3291
▁봉사	-3292
▁봤어	-3293
▁비난	-3294
▁비정	-3295
▁비참	-3296
▁빌려	-3297
▁사면	-3298
▁상상	-3299
▁새해	-3300
▁성별	-3301
▁성향	-3302
▁센스	-3303
▁솔로	-3304
▁수는	-3305
▁수면	-3306
▁순수	-3307
▁술이	-3308
▁시키	-3309
▁신뢰	-3310
▁신중	-3311
▁실내	-3312
▁심리	-3313
▁싸워	-3314
▁아플	-3315
▁악몽	-3316
▁애교	-3317
▁어이	-3318
▁에너	-3319
▁여우	-3320
▁연속	-3321
▁왤케	-3322
▁운전	-3323
▁웃을	-3324
▁웬수	-3325
▁은퇴	-3326
▁의심	-3327
▁의욕	-3328
▁이직	-3329
▁인턴	-3330
▁일만	-3331
▁입어	-3332
▁잇몸	-3333
▁있기	-3334
▁자괴	-3335
▁잘지	-3336
▁잤어	-3337
▁적금	-3338
▁정상	-3339
▁주기	-3340
▁지갑	-3341
▁지도	-3342
▁지진	-3343
▁착한	-3344
▁참견	-3345
▁찾는	-3346
▁천재	-3347
▁체육	-3348
▁쳐다	-3349
▁충격	-3350
▁치료	-3351
▁카드	-3352
▁큰일	-3353
▁통화	-3354
▁특별	-3355
▁하시	-3356
▁학생	-3357
▁한거	-3358
▁한숨	-3359
▁해봤	-3360
▁해외	-3361
▁허무	-3362
▁헛헛	-3363
▁후가	-3364
▁후에	-3365
가는데	-3366
개월이	-3367
개월째	-3368
겼는데	-3369
다는건	-3370
더라구	-3371
드리고	-3372
버렸네	-3373
봅시다	-3374
야할까	-3375
었네요	-3376
에게나	-3377
였는데	-3378
을텐데	-3379
이세요	-3380
점에서	-3381
하나봐	-3382
하라고	-3383
해야할	-3384
해하지	-3385
▁가벼운	-3386
▁가족이	-3387
▁강아지	-3388
▁같아서	-3389
▁걱정이	-3390
▁결혼할	-3391
▁고백할	-3392
▁그러고	-3393
▁그럼요	-3394
▁그리운	-3395
▁기숙사	-3396
▁기억이	-3397
▁기회를	-3398
▁끝났어	-3399
▁나만의	-3400
▁나쁘지	-3401
▁나아졌	-3402
▁나아질	-3403
▁나타날	-3404
▁남에게	-3405
▁누구든	-3406
▁눈치가	-3407
▁느끼는	-3408
▁늘어요	-3409
▁단단히	-3410
▁달콤한	-3411
▁당했어	-3412
▁대해서	-3413
▁돌아가	-3414
▁돌아올	-3415
▁두달이	-3416
▁들었어	-3417
▁따뜻할	-3418
▁마시면	-3419
▁만나도	-3420
▁만드는	-3421
▁만들고	-3422
▁많아서	-3423
▁맛나게	-3424
▁머리랑	-3425
▁머릿속	-3426
▁모든걸	-3427
▁모르게	-3428
▁뭐할까	-3429
▁불편해	-3430
▁사랑과	-3431
▁사랑도	-3432
▁사랑하	-3433
▁사야지	-3434
▁사이에	-3435
▁사정이	-3436
▁삼겹살	-3437
▁생기면	-3438
▁성공할	-3439
▁세상은	-3440
▁소화제	-3441
▁시작해	-3442
▁신나는	-3443
▁실수를	-3444
▁싶다고	-3445
▁썸인가	-3446
▁아까워	-3447
▁아니죠	-3448
▁아이돌	-3449
▁아침이	-3450
▁안되네	-3451
▁어떨까	-3452
▁없어도	-3453
▁여유가	-3454
▁여행도	-3455
▁연애로	-3456
▁영화관	-3457
▁오늘이	-3458
▁우연히	-3459
▁위해서	-3460
▁음식을	-3461
▁이루어	-3462
▁자격증	-3463
▁자신감	-3464
▁잘못된	-3465
▁잘못인	-3466
▁전화가	-3467
▁종교가	-3468
▁찾기를	-3469
▁청첩장	-3470
▁컨디션	-3471
▁하고싶	-3472
▁하는건	-3473
▁하늘을	-3474
▁하루도	-3475
▁하자고	-3476
▁현실의	-3477
▁혼자도	-3478
▁회사와	-3479
▁후회는	-3480
▁흐르고	-3481
렸나봐요	-3482
았습니다	-3483
하고싶어	-3484
하시군요	-3485
해야겠지	-3486
▁결혼해도	-3487
▁고백하는	-3488
▁고백하면	-3489
▁공부해서	-3490
▁관심사를	-3491
▁궁금해요	-3492
▁그렇다면	-3493
▁긍정적인	-3494
▁기다리지	-3495
▁까먹었다	-3496
▁놀러가고	-3497
▁느낌이야	-3498
▁데이트를	-3499
▁드릴게요	-3500
▁마셔야지	-3501
▁말이네요	-3502
▁말해볼까	-3503
▁목소리를	-3504
▁미세먼지	-3505
▁사람들은	-3506
▁생겼으면	-3507
▁세상에서	-3508
▁싫어하는	-3509
▁아니지만	-3510
▁알아보고	-3511
▁어디까지	-3512
▁오늘따라	-3513
▁왔습니다	-3514
▁우선순위	-3515
▁유지하는	-3516
▁의미부여	-3517
▁이번에는	-3518
▁잠수이별	-3519
▁좋아하나	-3520
▁좋았는데	-3521
▁중입니다	-3522
▁줘보세요	-3523
▁짝녀에게	-3524
▁추천해요	-3525
▁해야겠다	-3526
▁해야할지	-3527
▁행복해지	-3528
▁헤어지자	-3529
▁회원정보	-3530
▁관리하세요	-3531
▁괜찮아졌길	-3532
▁기다리는게	-3533
▁다르겠지요	-3534
▁말해주세요	-3535
▁먹어보세요	-3536
▁물어보는게	-3537
▁받아보세요	-3538
▁보내주세요	-3539
▁사랑이네요	-3540
▁생각만해도	-3541
▁생각했는데	-3542
▁소식이네요	-3543
▁아무렇지도	-3544
▁읽어보세요	-3545
▁있나봅니다	-3546
▁좋아하는거	-3547
▁챙겨드세요	-3548
▁취해보세요	-3549
▁사람인가봐요	-3550
▁사랑했나봐요	-3551
▁생각했나봐요	-3552
▁여자친구한테	-3553
▁좋아하나봐요	-3554
▁노력하겠습니다	-3555
▁거기까지인가봐요	-3556
▁검	-3557
▁꽤	-3558
▁끌	-3559
▁끓	-3560
▁낙	-3561
▁니	-3562
▁땅	-3563
▁땐	-3564
▁레	-3565
▁며	-3566
▁브	-3567
▁빈	-3568
▁색	-3569
▁쌩	-3570
▁앉	-3571
▁쟁	-3572
▁짠	-3573
▁쪼	-3574
▁칼	-3575
▁탄	-3576
▁탔	-3577
▁활	-3578
▁휘	-3579
▁흥	-3580
간다	-3581
같지	-3582
기력	-3583
길이	-3584
나나	-3585
났어	-3586
너무	-3587
년간	-3588
년을	-3589
담을	-3590
도를	-3591
되길	-3592
되지	-3593
드름	-3594
들지	-3595
라우	-3596
란게	-3597
랑이	-3598
렸을	-3599
료가	-3600
리러	-3601
만한	-3602
모습	-3603
복이	-3604
비가	-3605
셔야	-3606
소음	-3607
수있	-3608
순간	-3609
스피	-3610
시키	-3611
쓰는	-3612
양이	-3613
였을	-3614
우스	-3615
이래	-3616
인다	-3617
일차	-3618
자를	-3619
장에	-3620
적령	-3621
제가	-3622
종일	-3623
주도	-3624
지길	-3625
출발	-3626
침이	-3627
침표	-3628
콜릿	-3629
크닉	-3630
터가	-3631
토닥	-3632
트북	-3633
하철	-3634
호회	-3635
▁15	-3636
▁간사	-3637
▁강렬	-3638
▁거랑	-3639
▁거요	-3640
▁건조	-3641
▁검색	-3642
▁겨우	-3643
▁고칠	-3644
▁공개	-3645
▁그를	-3646
▁그저	-3647
▁기도	-3648
▁길어	-3649
▁깨닫	-3650
▁꿈은	-3651
▁끝도	-3652
▁끝에	-3653
▁끝인	-3654
▁나네	-3655
▁난방	-3656
▁남는	-3657
▁남지	-3658
▁냉정	-3659
▁너는	-3660
▁노는	-3661
▁놀죠	-3662
▁니가	-3663
▁단둘	-3664
▁달려	-3665
▁대리	-3666
▁덜할	-3667
▁덤덤	-3668
▁동성	-3669
▁든든	-3670
▁들이	-3671
▁때로	-3672
▁뛰어	-3673
▁마셨	-3674
▁막혀	-3675
▁말로	-3676
▁맛이	-3677
▁매주	-3678
▁멍청	-3679
▁못했	-3680
▁발목	-3681
▁버티	-3682
▁보게	-3683
▁봐서	-3684
▁부드	-3685
▁비싼	-3686
▁빠져	-3687
▁사겨	-3688
▁사내	-3689
▁살이	-3690
▁살지	-3691
▁상의	-3692
▁생리	-3693
▁서툴	-3694
▁섬유	-3695
▁성숙	-3696
▁세워	-3697
▁셀카	-3698
▁술만	-3699
▁신기	-3700
▁쓰지	-3701
▁아기	-3702
▁아깝	-3703
▁아쉽	-3704
▁알기	-3705
▁애를	-3706
▁약을	-3707
▁약이	-3708
▁어필	-3709
▁언니	-3710
▁오지	-3711
▁올해	-3712
▁와서	-3713
▁위기	-3714
▁유학	-3715
▁유효	-3716
▁의사	-3717
▁일년	-3718
▁입고	-3719
▁입지	-3720
▁있다	-3721
▁잡아	-3722
▁적게	-3723
▁전혀	-3724
▁정류	-3725
▁정의	-3726
▁제게	-3727
▁조건	-3728
▁종일	-3729
▁주식	-3730
▁줄까	-3731
▁줄어	-3732
▁즐겁	-3733
▁지울	-3734
▁지치	-3735
▁참지	-3736
▁책을	-3737
▁철벽	-3738
▁최근	-3739
▁축복	-3740
▁침대	-3741
▁코스	-3742
▁키가	-3743
▁택배	-3744
▁패턴	-3745
▁포근	-3746
▁풀렸	-3747
▁풀어	-3748
▁했나	-3749
▁호의	-3750
▁확신	-3751
▁회복	-3752
▁흔적	-3753
▁흘러	-3754
▁흥미	-3755
라우마	-3756
보아요	-3757
보여요	-3758
야하나	-3759
에서도	-3760
였으면	-3761
유증이	-3762
이예요	-3763
인데이	-3764
인인데	-3765
적이야	-3766
지네요	-3767
하다는	-3768
할거라	-3769
해야죠	-3770
했더니	-3771
했지만	-3772
▁가능한	-3773
▁가능해	-3774
▁가만히	-3775
▁같다고	-3776
▁것처럼	-3777
▁결정은	-3778
▁경험이	-3779
▁계획을	-3780
▁고마워	-3781
▁그녀와	-3782
▁그럴까	-3783
▁그럴만	-3784
▁그렇죠	-3785
▁그분이	-3786
▁기억을	-3787
▁끝나고	-3788
▁끝났네	-3789
▁남들이	-3790
▁내일도	-3791
▁노트북	-3792
▁느껴져	-3793
▁다음에	-3794
▁달달한	-3795
▁답장이	-3796
▁동료가	-3797
▁동호회	-3798
▁됐어요	-3799
▁되는게	-3800
▁될지도	-3801
▁뒤에서	-3802
▁떠나고	-3803
▁마음과	-3804
▁마침표	-3805
▁많으면	-3806
▁말라고	-3807
▁말하고	-3808
▁말해도	-3809
▁말해줘	-3810
▁맞는지	-3811
▁맞을까	-3812
▁멋져요	-3813
▁모든게	-3814
▁모른척	-3815
▁무기력	-3816
▁미련은	-3817
▁바라는	-3818
▁바라지	-3819
▁배우자	-3820
▁번호를	-3821
▁변하는	-3822
▁보는게	-3823
▁보여요	-3824
▁불공평	-3825
▁사는게	-3826
▁살아요	-3827
▁상담을	-3828
▁상대가	-3829
▁새출발	-3830
▁생각날	-3831
▁선물로	-3832
▁소리가	-3833
▁속상해	-3834
▁속에서	-3835
▁순간이	-3836
▁쉬어가	-3837
▁신경을	-3838
▁신경이	-3839
▁썸에서	-3840
▁아니고	-3841
▁아닐까	-3842
▁아름답	-3843
▁아빠가	-3844
▁아직은	-3845
▁아프지	-3846
▁아픔을	-3847
▁아픔의	-3848
▁앞두고	-3849
▁어렵네	-3850
▁없애는	-3851
▁여드름	-3852
▁여자는	-3853
▁여자와	-3854
▁여행가	-3855
▁연습이	-3856
▁영화보	-3857
▁오래된	-3858
▁우리가	-3859
▁우울해	-3860
▁운명이	-3861
▁이해해	-3862
▁인스타	-3863
▁일들이	-3864
▁일부터	-3865
▁일이죠	-3866
▁있을지	-3867
▁잊혀질	-3868
▁자세히	-3869
▁자체로	-3870
▁정도는	-3871
▁정리될	-3872
▁정말로	-3873
▁제주도	-3874
▁좋으시	-3875
▁중국어	-3876
▁증거를	-3877
▁지내는	-3878
▁지하철	-3879
▁차가워	-3880
▁처음에	-3881
▁초콜릿	-3882
▁출퇴근	-3883
▁친구도	-3884
▁키우고	-3885
▁태어났	-3886
▁피크닉	-3887
▁하네요	-3888
▁하려고	-3889
▁하루를	-3890
▁하지만	-3891
▁해야죠	-3892
▁해주고	-3893
▁했어요	-3894
▁확인해	-3895
▁환승은	-3896
▁힘내지	-3897
갈거예요	-3898
개월만에	-3899
이니까요	-3900
하니까요	-3901
하시네요	-3902
▁결혼적령	-3903
▁고백하고	-3904
▁그러게요	-3905
▁남자한테	-3906
▁노력하면	-3907
▁답답하네	-3908
▁당연하죠	-3909
▁될거예요	-3910
▁듯합니다	-3911
▁모르는게	-3912
▁무시하는	-3913
▁물어봐요	-3914
▁미친듯이	-3915
▁별로라고	-3916
▁봉사활동	-3917
▁비교하지	-3918
▁빠를수록	-3919
▁사람인데	-3920
▁사랑에는	-3921
▁사이에서	-3922
▁사회생활	-3923
▁상처받지	-3924
▁생각할까	-3925
▁생각해도	-3926
▁성공하길	-3927
▁시원하게	-3928
▁신혼여행	-3929
▁아니네요	-3930
▁안되겠지	-3931
▁안되는데	-3932
▁언제까지	-3933
▁엄마한테	-3934
▁여자들이	-3935
▁연락처를	-3936
▁연애하고	-3937
▁이별하고	-3938
▁이제라도	-3939
▁있겠네요	-3940
▁있었나요	-3941
▁잡으세요	-3942
▁전화하는	-3943
▁좋을까요	-3944
▁준비하고	-3945
▁지금보다	-3946
▁취미생활	-3947
▁친구라고	-3948
▁카페에서	-3949
▁트라우마	-3950
▁표현하는	-3951
▁필요했을	-3952
▁하나라도	-3953
▁하루에도	-3954
▁행복해질	-3955
▁헤아리지	-3956
▁헤어짐을	-3957
▁혼자만의	-3958
▁화장하는	-3959
▁후유증이	-3960
▁힘들지요	-3961
▁가능합니다	-3962
▁간접적이든	-3963
▁그랬나봐요	-3964
▁기분전환을	-3965
▁누구에게나	-3966
▁다음부터는	-3967
▁떠나보세요	-3968
▁만남이었길	-3969
▁말씀하세요	-3970
▁맞을거예요	-3971
▁받아들이기	-3972
▁밝혀보세요	-3973
▁버텨보세요	-3974
▁보여주세요	-3975
▁부담스러운	-3976
▁사람이라면	-3977
▁생각해봐요	-3978
▁시작하세요	-3979
▁않았나봐요	-3980
▁억지로라도	-3981
▁이야기해도	-3982
▁정해보세요	-3983
▁좋아했는데	-3984
▁주기적으로	-3985
▁직접적이든	-3986
▁참아보세요	-3987
▁축하합니다	-3988
▁풀어보세요	-3989
▁하지마세요	-3990
▁힘들어하지	-3991
▁기다려주세요	-3992
▁발렌타인데이	-3993
▁사람이니까요	-3994
▁위로봇입니다	-3995
▁필요하겠어요	-3996
▁결정이었을텐데	-3997
▁거기까지였나봐요	-3998
00	-3999
▁곰	-4000
▁곱	-4001
▁광	-4002
▁꾹	-4003
▁낚	-4004
▁낳	-4005
▁낼	-4006
▁닫	-4007
▁득	-4008
▁롱	-4009
▁묻	-4010
▁밖	-4011
▁벽	-4012
▁쉴	-4013
▁슈	-4014
▁씨	-4015
▁액	-4016
▁엉	-4017
▁옳	-4018
▁임	-4019
▁찜	-4020
▁찼	-4021
▁황	-4022
▁흑	-4023
거같	-4024
거지	-4025
건데	-4026
겠음	-4027
겨워	-4028
곰히	-4029
관계	-4030
관리	-4031
교통	-4032
근차	-4033
기업	-4034
끄러	-4035
끼리	-4036
나네	-4037
다른	-4038
대체	-4039
대회	-4040
도는	-4041
돌아	-4042
돼서	-4043
듯한	-4044
라서	-4045
로리	-4046
만나	-4047
매일	-4048
면증	-4049
바이	-4050
바퀴	-4051
벤트	-4052
상담	-4053
선물	-4054
세포	-4055
수가	-4056
수를	-4057
수증	-4058
심을	-4059
였던	-4060
와서	-4061
와요	-4062
이크	-4063
인상	-4064
작정	-4065
잖아	-4066
저리	-4067
절한	-4068
젯밤	-4069
졌네	-4070
조심	-4071
지런	-4072
지죠	-4073
질방	-4074
짐에	-4075
청소	-4076
카드	-4077
터디	-4078
트업	-4079
트콘	-4080
표현	-4081
하자	-4082
학기	-4083
한잔	-4084
해를	-4085
했길	-4086
행기	-4087
형이	-4088
화가	-4089
히려	-4090
▁ᄒᄒ	-4091
▁가늠	-4092
▁가득	-4093
▁가려	-4094
▁가을	-4095
▁갈때	-4096
▁감당	-4097
▁감히	-4098
▁갔어	-4099
▁강습	-4100
▁갖지	-4101
▁거둘	-4102
▁것들	-4103
▁고고	-4104
▁고기	-4105
▁고장	-4106
▁고치	-4107
▁공감	-4108
▁관련	-4109
▁귀를	-4110
▁금연	-4111
▁기프	-4112
▁깊게	-4113
▁깜빡	-4114
▁꾸며	-4115
▁끝날	-4116
▁나누	-4117
▁나빠	-4118
▁낭비	-4119
▁넘어	-4120
▁놀다	-4121
▁누굴	-4122
▁눈썹	-4123
▁느낀	-4124
▁늦어	-4125
▁단순	-4126
▁단호	-4127
▁대답	-4128
▁대우	-4129
▁대중	-4130
▁대체	-4131
▁도망	-4132
▁동감	-4133
▁득템	-4134
▁들리	-4135
▁들을	-4136
▁때려	-4137
▁떠났	-4138
▁로봇	-4139
▁막차	-4140
▁많네	-4141
▁많다	-4142
▁말아	-4143
▁말한	-4144
▁망가	-4145
▁맞지	-4146
▁맞춤	-4147
▁매번	-4148
▁먹지	-4149
▁며칠	-4150
▁몇일	-4151
▁모으	-4152
▁무릎	-4153
▁뭐하	-4154
▁바디	-4155
▁밤에	-4156
▁베풀	-4157
▁변해	-4158
▁보름	-4159
▁부부	-4160
▁분노	-4161
▁분들	-4162
▁불타	-4163
▁빠른	-4164
▁빼고	-4165
▁살면	-4166
▁삶의	-4167
▁서류	-4168
▁성덕	-4169
▁성적	-4170
▁성형	-4171
▁소액	-4172
▁소유	-4173
▁소주	-4174
▁속은	-4175
▁수염	-4176
▁수영	-4177
▁수학	-4178
▁쉬어	-4179
▁쉽진	-4180
▁슈퍼	-4181
▁스테	-4182
▁스팸	-4183
▁슬픔	-4184
▁실례	-4185
▁싸움	-4186
▁쌩얼	-4187
▁썸만	-4188
▁썸일	-4189
▁썼어	-4190
▁씻고	-4191
▁아님	-4192
▁아련	-4193
▁아물	-4194
▁아주	-4195
▁안가	-4196
▁안에	-4197
▁알뜰	-4198
▁애석	-4199
▁애틋	-4200
▁어둠	-4201
▁어떠	-4202
▁연휴	-4203
▁예전	-4204
▁오락	-4205
▁오토	-4206
▁온다	-4207
▁올까	-4208
▁옷이	-4209
▁왕따	-4210
▁요구	-4211
▁요금	-4212
▁욕심	-4213
▁우린	-4214
▁운을	-4215
▁웃어	-4216
▁육아	-4217
▁음식	-4218
▁의견	-4219
▁이것	-4220
▁이뻐	-4221
▁이쁜	-4222
▁인공	-4223
▁일단	-4224
▁일에	-4225
▁잃어	-4226
▁입이	-4227
▁자는	-4228
▁자면	-4229
▁자취	-4230
▁잠재	-4231
▁잡는	-4232
▁전세	-4233
▁전역	-4234
▁점은	-4235
▁점이	-4236
▁조용	-4237
▁조차	-4238
▁조카	-4239
▁좋게	-4240
▁좋고	-4241
▁주름	-4242
▁중고	-4243
▁증오	-4244
▁지냈	-4245
▁지키	-4246
▁진지	-4247
▁짧지	-4248
▁찌질	-4249
▁차갑	-4250
▁차례	-4251
▁참아	-4252
▁창업	-4253
▁책임	-4254
▁초기	-4255
▁추석	-4256
▁추운	-4257
▁치고	-4258
▁치맥	-4259
▁치열	-4260
▁치유	-4261
▁키워	-4262
▁타기	-4263
▁타던	-4264
▁탈출	-4265
▁탈퇴	-4266
▁티가	-4267
▁티를	-4268
▁평가	-4269
▁평온	-4270
▁표시	-4271
▁푸는	-4272
▁필름	-4273
▁하든	-4274
▁학점	-4275
▁한강	-4276
▁합격	-4277
▁해낼	-4278
▁했다	-4279
▁허리	-4280
▁형편	-4281
▁혼란	-4282
▁혼술	-4283
▁화내	-4284
▁희생	-4285
▁힘껏	-4286
것같아	-4287
겠는데	-4288
교통을	-4289
근차근	-4290
년만에	-4291
년이란	-4292
되는데	-4293
들에게	-4294
방법을	-4295
봐야지	-4296
생활이	-4297
셨군요	-4298
스러울	-4299
스크림	-4300
스피싱	-4301
시간이	-4302
심으로	-4303
었나봐	-4304
영수증	-4305
우니까	-4306
으려면	-4307
이겠죠	-4308
인건가	-4309
적이고	-4310
적이죠	-4311
졌는데	-4312
지말고	-4313
하더니	-4314
하려는	-4315
할거야	-4316
할까봐	-4317
해주면	-4318
했나봐	-4319
▁가사가	-4320
▁가짐에	-4321
▁각자의	-4322
▁감정은	-4323
▁갔는데	-4324
▁거울을	-4325
▁걱정은	-4326
▁건가요	-4327
▁건강이	-4328
▁걸까요	-4329
▁것들이	-4330
▁견디고	-4331
▁결정할	-4332
▁경우가	-4333
▁경우도	-4334
▁계절이	-4335
▁고맙다	-4336
▁곰곰히	-4337
▁괴로워	-4338
▁괴롭게	-4339
▁군침이	-4340
▁궁금할	-4341
▁권태기	-4342
▁귀엽게	-4343
▁그러는	-4344
▁그분의	-4345
▁기간이	-4346
▁기대가	-4347
▁기분은	-4348
▁길에서	-4349
▁나가기	-4350
▁낫겠지	-4351
▁너무나	-4352
▁넘었네	-4353
▁노래를	-4354
▁놀아줘	-4355
▁누구도	-4356
▁능력을	-4357
▁당연히	-4358
▁대화가	-4359
▁더러워	-4360
▁도네요	-4361
▁도대체	-4362
▁도와주	-4363
▁도전해	-4364
▁되겠지	-4365
▁두근거	-4366
▁두번째	-4367
▁드시고	-4368
▁듣는데	-4369
▁떠보는	-4370
▁뜻대로	-4371
▁마주쳐	-4372
▁마주치	-4373
▁만나길	-4374
▁만나러	-4375
▁만남과	-4376
▁만남이	-4377
▁말투가	-4378
▁맛있을	-4379
▁망했어	-4380
▁머리는	-4381
▁멋지게	-4382
▁모아서	-4383
▁못하면	-4384
▁무거워	-4385
▁무엇을	-4386
▁무작정	-4387
▁문제는	-4388
▁문제로	-4389
▁미래에	-4390
▁바쁘면	-4391
▁방법을	-4392
▁배우면	-4393
▁버려야	-4394
▁변하지	-4395
▁별로야	-4396
▁보면서	-4397
▁보아요	-4398
▁보이는	-4399
▁부딪혔	-4400
▁부지런	-4401
▁불면증	-4402
▁비행기	-4403
▁사귀면	-4404
▁사람만	-4405
▁살면서	-4406
▁상처는	-4407
▁새학기	-4408
▁생리통	-4409
▁서로가	-4410
▁선배가	-4411
▁성공을	-4412
▁소식이	-4413
▁소심해	-4414
▁술먹고	-4415
▁쉬어야	-4416
▁스터디	-4417
▁시간에	-4418
▁시간표	-4419
▁실수할	-4420
▁싫다고	-4421
▁심경의	-4422
▁싸우면	-4423
▁아닌거	-4424
▁아프고	-4425
▁아픔이	-4426
▁안경테	-4427
▁안녕히	-4428
▁않지만	-4429
▁알았어	-4430
▁약속을	-4431
▁양해를	-4432
▁얘기를	-4433
▁어디로	-4434
▁어젯밤	-4435
▁언제든	-4436
▁얼굴이	-4437
▁없겠지	-4438
▁없는게	-4439
▁없지만	-4440
▁영원한	-4441
▁오히려	-4442
▁월급이	-4443
▁월요일	-4444
▁의미가	-4445
▁의미를	-4446
▁의외로	-4447
▁의욕이	-4448
▁이벤트	-4449
▁이해할	-4450
▁인상이	-4451
▁일어날	-4452
▁있는거	-4453
▁있어야	-4454
▁자괴감	-4455
▁자기도	-4456
▁자신과	-4457
▁자존감	-4458
▁잘해야	-4459
▁재회를	-4460
▁접어두	-4461
▁정규직	-4462
▁좋아질	-4463
▁준비중	-4464
▁중요할	-4465
▁지겨워	-4466
▁지나간	-4467
▁진심이	-4468
▁집중이	-4469
▁집착해	-4470
▁짜장면	-4471
▁찜질방	-4472
▁차이가	-4473
▁찾아오	-4474
▁첫인상	-4475
▁최근에	-4476
▁최대한	-4477
▁최선을	-4478
▁추억은	-4479
▁치과에	-4480
▁커피향	-4481
▁타다가	-4482
▁태어나	-4483
▁택시비	-4484
▁터놓고	-4485
▁퇴근길	-4486
▁특별한	-4487
▁파먹기	-4488
▁피부가	-4489
▁하거나	-4490
▁하루가	-4491
▁하루에	-4492
▁학원을	-4493
▁행동이	-4494
▁화이트	-4495
▁회사에	-4496
▁휴가가	-4497
▁휴식을	-4498
▁흥미를	-4499
▁힘든데	-4500
▁힘들고	-4501
되겠네요	-4502
버리세요	-4503
야하는데	-4504
었겠네요	-4505
었습니다	-4506
왔습니다	-4507
의하세요	-4508
▁가능할까	-4509
▁고민하게	-4510
▁고쳐쓰는	-4511
▁공부하기	-4512
▁공허함이	-4513
▁괜찮다면	-4514
▁괜찮지만	-4515
▁그럴지도	-4516
▁그만하고	-4517
▁기프트콘	-4518
▁깨끗하게	-4519
▁끝났으면	-4520
▁나을지도	-4521
▁나한테만	-4522
▁남사친이	-4523
▁노력하고	-4524
▁다가가는	-4525
▁다양하게	-4526
▁당신에게	-4527
▁돌아가고	-4528
▁드라이브	-4529
▁만들려고	-4530
▁말해봐요	-4531
▁맛있어요	-4532
▁매일매일	-4533
▁먹었는데	-4534
▁물어보고	-4535
▁받아보는	-4536
▁부드럽게	-4537
▁비밀번호	-4538
▁사귀어도	-4539
▁사랑받고	-4540
▁사랑하기	-4541
▁사보세요	-4542
▁사이인데	-4543
▁상대방도	-4544
▁생각나고	-4545
▁선생님이	-4546
▁세상에는	-4547
▁센스있는	-4548
▁셀프웨딩	-4549
▁소개시켜	-4550
▁스타트업	-4551
▁시작해도	-4552
▁신경쓰는	-4553
▁실수하지	-4554
▁싫어하지	-4555
▁싸우면서	-4556
▁아니라는	-4557
▁않겠어요	-4558
▁애정표현	-4559
▁얼마든지	-4560
▁연락해서	-4561
▁오락가락	-4562
▁오토바이	-4563
▁운동으로	-4564
▁응원해요	-4565
▁의미있는	-4566
▁이기적인	-4567
▁이야기해	-4568
▁익숙해질	-4569
▁인정받고	-4570
▁잊는다는	-4571
▁전남친이	-4572
▁좋습니다	-4573
▁좋아하지	-4574
▁지나갔길	-4575
▁진정으로	-4576
▁집안일을	-4577
▁집착하는	-4578
▁차근차근	-4579
▁차리세요	-4580
▁차분하게	-4581
▁처음부터	-4582
▁처음에는	-4583
▁첫사랑이	-4584
▁체육대회	-4585
▁추억으로	-4586
▁추천해줘	-4587
▁포기하는	-4588
▁하루종일	-4589
▁학교에서	-4590
▁행복하길	-4591
▁행복할까	-4592
▁혼자서도	-4593
▁회사에는	-4594
▁힘들지도	-4595
드려보세요	-4596
했나봅니다	-4597
▁꾸며보세요	-4598
▁달라지는게	-4599
▁대중교통을	-4600
▁되었나봐요	-4601
▁들여보세요	-4602
▁마음이라도	-4603
▁많은가봐요	-4604
▁못했나봐요	-4605
▁벗어나세요	-4606
▁보이스피싱	-4607
▁붙여보세요	-4608
▁빌려보세요	-4609
▁사랑한다는	-4610
▁사랑할수록	-4611
▁상관없어요	-4612
▁선택일거라	-4613
▁스트레칭을	-4614
▁습관이네요	-4615
▁신고하세요	-4616
▁심하겠네요	-4617
▁심한가봐요	-4618
▁아니랍니다	-4619
▁아닌가봐요	-4620
▁아이스크림	-4621
▁안녕하세요	-4622
▁안타깝네요	-4623
▁않을거예요	-4624
▁올려달라고	-4625
▁웃어보세요	-4626
▁재미있어요	-4627
▁정류장에서	-4628
▁좋아한다고	-4629
▁준비하세요	-4630
▁줄여보세요	-4631
▁집중하세요	-4632
▁청해보세요	-4633
▁추천합니다	-4634
▁충전하세요	-4635
▁헤어지는게	-4636
▁헤어지세요	-4637
▁현금영수증	-4638
▁화이트데이	-4639
▁힘들거예요	-4640
▁걱정되겠네요	-4641
▁남자친구한테	-4642
▁시간이겠네요	-4643
▁연습해보세요	-4644
▁예민한가봐요	-4645
▁이별했습니다	-4646
▁이용해주세요	-4647
▁정리해보세요	-4648
▁좋아할거예요	-4649
▁피곤한가봐요	-4650
▁필요한가봐요	-4651
▁힘드신가봐요	-4652
▁두근거리겠어요	-4653
▁부지런하시네요	-4654
▁심호흡해보세요	-4655
ᄏᄏ	-4656
▁긁	-4657
▁끼	-4658
▁뉴	-4659
▁덕	-4660
▁떡	-4661
▁똥	-4662
▁랜	-4663
▁밑	-4664
▁밟	-4665
▁북	-4666
▁빚	-4667
▁빵	-4668
▁삐	-4669
▁승	-4670
▁씌	-4671
▁엮	-4672
▁옥	-4673
▁왠	-4674
▁쪽	-4675
▁쫌	-4676
▁층	-4677
▁켜	-4678
▁쿨	-4679
▁탓	-4680
▁팀	-4681
▁퍼	-4682
▁헌	-4683
▁훈	-4684
갔네	-4685
걸요	-4686
게임	-4687
고가	-4688
김에	-4689
나가	-4690
난거	-4691
난히	-4692
냐구	-4693
노래	-4694
능에	-4695
다리	-4696
달콩	-4697
담화	-4698
동산	-4699
되기	-4700
두절	-4701
드가	-4702
드시	-4703
레스	-4704
력은	-4705
련만	-4706
롭게	-4707
르네	-4708
모가	-4709
무게	-4710
문이	-4711
버려	-4712
버리	-4713
버시	-4714
봤어	-4715
분간	-4716
사는	-4717
사에	-4718
살이	-4719
서야	-4720
셨나	-4721
수저	-4722
숭숭	-4723
식에	-4724
심한	-4725
쏟아	-4726
았네	-4727
았다	-4728
연제	-4729
였나	-4730
오를	-4731
와의	-4732
왔네	-4733
우는	-4734
우니	-4735
웠을	-4736
으려	-4737
으며	-4738
은거	-4739
을때	-4740
의금	-4741
있나	-4742
있음	-4743
있지	-4744
저분	-4745
정리	-4746
조절	-4747
조차	-4748
주째	-4749
줘야	-4750
증을	-4751
진다	-4752
질이	-4753
참고	-4754
카락	-4755
트가	-4756
플라	-4757
하실	-4758
한번	-4759
히네	-4760
힌다	-4761
▁20	-4762
▁가라	-4763
▁가볍	-4764
▁가스	-4765
▁간식	-4766
▁감수	-4767
▁감싸	-4768
▁갚아	-4769
▁개념	-4770
▁거는	-4771
▁걸려	-4772
▁걸린	-4773
▁것만	-4774
▁격려	-4775
▁경제	-4776
▁곳을	-4777
▁괜한	-4778
▁괴로	-4779
▁구분	-4780
▁구속	-4781
▁그가	-4782
▁기댈	-4783
▁길게	-4784
▁길은	-4785
▁김치	-4786
▁꺼내	-4787
▁꼼꼼	-4788
▁꿈같	-4789
▁끄는	-4790
▁끓여	-4791
▁끝낼	-4792
▁끝일	-4793
▁나날	-4794
▁나약	-4795
▁낚시	-4796
▁남길	-4797
▁낭만	-4798
▁내게	-4799
▁내기	-4800
▁내내	-4801
▁높아	-4802
▁눈은	-4803
▁능력	-4804
▁늦는	-4805
▁늦잠	-4806
▁다짐	-4807
▁다툼	-4808
▁단톡	-4809
▁담긴	-4810
▁답은	-4811
▁더욱	-4812
▁돈은	-4813
▁되기	-4814
▁듣기	-4815
▁들까	-4816
▁들려	-4817
▁들면	-4818
▁등산	-4819
▁등을	-4820
▁떨쳐	-4821
▁랜선	-4822
▁리폼	-4823
▁만에	-4824
▁맘을	-4825
▁맞나	-4826
▁먹으	-4827
▁먼지	-4828
▁면허	-4829
▁명품	-4830
▁모를	-4831
▁모쏠	-4832
▁모임	-4833
▁목이	-4834
▁몸에	-4835
▁무관	-4836
▁무의	-4837
▁무한	-4838
▁물건	-4839
▁뭐임	-4840
▁미용	-4841
▁미칠	-4842
▁미화	-4843
▁바늘	-4844
▁바지	-4845
▁반갑	-4846
▁받기	-4847
▁방문	-4848
▁배울	-4849
▁버리	-4850
▁번씩	-4851
▁벌고	-4852
▁벽에	-4853
▁변한	-4854
▁보단	-4855
▁보며	-4856
▁복전	-4857
▁봄은	-4858
▁부디	-4859
▁부여	-4860
▁불금	-4861
▁비하	-4862
▁빠졌	-4863
▁빨래	-4864
▁뽑기	-4865
▁사냐	-4866
▁사탕	-4867
▁살찐	-4868
▁상메	-4869
▁서툰	-4870
▁설렜	-4871
▁설명	-4872
▁세월	-4873
▁손에	-4874
▁손톱	-4875
▁손해	-4876
▁수상	-4877
▁수업	-4878
▁수준	-4879
▁술은	-4880
▁숨막	-4881
▁슬쩍	-4882
▁시골	-4883
▁시도	-4884
▁식단	-4885
▁신발	-4886
▁심어	-4887
▁썸인	-4888
▁쓸쓸	-4889
▁씁쓸	-4890
▁아마	-4891
▁아팠	-4892
▁안주	-4893
▁알지	-4894
▁알콩	-4895
▁애기	-4896
▁양말	-4897
▁어깨	-4898
▁어른	-4899
▁어리	-4900
▁염탐	-4901
▁예감	-4902
▁올랐	-4903
▁옷을	-4904
▁와닿	-4905
▁왜그	-4906
▁요리	-4907
▁웃겨	-4908
▁유행	-4909
▁은행	-4910
▁이모	-4911
▁이틀	-4912
▁일반	-4913
▁읽씹	-4914
▁입에	-4915
▁있음	-4916
▁자도	-4917
▁작아	-4918
▁잔인	-4919
▁잘살	-4920
▁잘자	-4921
▁쟁취	-4922
▁적어	-4923
▁적이	-4924
▁전기	-4925
▁전해	-4926
▁제안	-4927
▁좋으	-4928
▁주차	-4929
▁주택	-4930
▁지낼	-4931
▁지루	-4932
▁지옥	-4933
▁진행	-4934
▁질질	-4935
▁짐을	-4936
▁집앞	-4937
▁짧게	-4938
▁찍고	-4939
▁착잡	-4940
▁참석	-4941
▁참을	-4942
▁처럼	-4943
▁첫눈	-4944
▁추스	-4945
▁층간	-4946
▁치매	-4947
▁치워	-4948
▁컴퓨	-4949
▁코가	-4950
▁타다	-4951
▁털어	-4952
▁특징	-4953
▁틀린	-4954
▁티내	-4955
